[1049]
cxNavigator_DeleteRecordQuestion="Удалить запись?"
cxNavigatorHint_Append="Добавить запись"
cxNavigatorHint_Cancel="Отмена изменений"
cxNavigatorHint_Delete="Удалить запись"
cxNavigatorHint_Edit="Изменить запись"
cxNavigatorHint_Filter="Данные фильтра"
cxNavigatorHint_First="Первая запись"
cxNavigatorHint_GotoBookmark="Перейти на закладку"
cxNavigatorHint_Insert="Вставить запись"
cxNavigatorHint_Last="Последняя запись"
cxNavigatorHint_Next="След.запись"
cxNavigatorHint_NextPage="След.страница"
cxNavigatorHint_Post="Сохранить изменения"
cxNavigatorHint_Prior="Пред.запись"
cxNavigatorHint_PriorPage="Пред.страница"
cxNavigatorHint_Refresh="Обновить данные"
cxNavigatorHint_SaveBookmark="Сохранить закладку"
cxSBlobButtonCancel="&Отмена"
cxSBlobButtonClose="&Закрыть"
cxSBlobButtonOK="&OK"
cxSBlobMemo="(ТЕКСТ)"
cxSBlobMemoEmpty="(текст)"
cxSBlobPicture="(ИЗОБРАЖЕНИЕ)"
cxSBlobPictureEmpty="(изображение)"
cxSCheckComboBoxEmptySelectionText="Ничего не выбрано"
cxSCheckComboBoxStatesItemsPropertyDlgCaption="cxCheckComboBox - редактор CheckStates"
cxSCheckGroupStatesItemsPropertyDlgCaption="cxCheckGroup - редактор CheckStates"
cxSColorComboBoxDefaultDescription="Цвет не выбран"
cxSDataCustomDataSourceInvalidCompare="GetInfoForCompare не было выполнено"
cxSDataInvalidStreamFormat="Неверный формат потока"
cxSDataItemExistError="Элемент уже существует"
cxSDataItemIndexError="Индекс элемента вне диапазона"
cxSDataProviderModeError="Эта операция не поддерживается в режиме провайдера"
cxSDataReadError="Ошибка чтения потока"
cxSDataRecordIndexError="Интекс записи вне диапазона"
cxSDataRowIndexError="Индекс строки вне диапазона"
cxSDataWriteError="Ошибка записи потока"
cxSDateBOM="начало месяца"
cxSDateEOM="конец месяца"
cxSDateError="Некорректная дата"
cxSDateFifth="пятый"
cxSDateFirst="первый"
cxSDateFourth="четвертый"
cxSDateFriday="Пятница"
cxSDateMonday="Понедельник"
cxSDateNow="сейчас"
cxSDatePopupClear="Очистить"
cxSDatePopupNow="Сейчас"
cxSDatePopupOK="OK"
cxSDatePopupToday="Сегодня"
cxSDateSaturday="Суббота"
cxSDateSecond="второй"
cxSDateSeventh="седьмой"
cxSDateSixth="шестой"
cxSDateSunday="Воскресенье"
cxSDateThird="третий"
cxSDateThursday="Четверг"
cxSDateToday="сегодня"
cxSDateTomorrow="завтра"
cxSDateTuesday="Вторник"
cxSDateWednesday="Среда"
cxSDateYesterday="вчера"
cxSDBDetailFilterControllerNotFound="DetailFilterController не найден"
cxSDBKeyFieldNotFound="Ключевое поле не найдено"
cxSDBNotInGridMode="DataController не в GridMode"
cxSEditButtonCancel="Отмена"
cxSEditDateConvertError="Не удалось конвертировать в дату"
cxSEditInvalidRepositoryItem="Элемент репозиторя неприемлимый"
cxSEditNumericValueConvertError="Не удалось конвертировать в числовое значение"
cxSEditPopupCircularReferencingError="Циклический ссылки недопустимы"
cxSEditPostError="Произошла ошибка во время сохранения значения"
cxSEditRepositoryExtLookupComboBoxItem="ExtLookupComboBox|Представляет собой ултра-навороченый элемент, используемый QuantumGrid-ом как ниспадающий контрол"
cxSEditRichEditCallBackFail="RichEdit: ошибка установки callback процедуры"
cxSEditRichEditCopyCaption="&Копировать"
cxSEditRichEditCutCaption="Вы&резать"
cxSEditRichEditDeleteCaption="&Удалить"
cxSEditRichEditLibraryError="Не удалось загрузить библиотеку RichEdit"
cxSEditRichEditLineInsertionError="Ошибка вставки строки в RichEdit"
cxSEditRichEditLinkFail="RichEdit: невозможно сослаться на неверный источник"
cxSEditRichEditLoadFail="Ошибка в Load Stream"
cxSEditRichEditOleInterfaceFail="RichEdit: ошибка при получении интерфейса IRichEditOle"
cxSEditRichEditPasteCaption="&Вставить"
cxSEditRichEditRedoCaption="В&ернуть"
cxSEditRichEditSaveFail="Ошибка в Save Stream"
cxSEditRichEditSelectAllCaption="Вы&брать все"
cxSEditRichEditSelectionSaveFail="Ошибка при выборе в Save Stream"
cxSEditRichEditUndoCaption="&Отменить"
cxSEditTimeConvertError="Не удалось конвертировать в формат времени"
cxSEditValidateErrorText="Введено неверное значение. Используйте клавишу Esc, чтобы отменить изменения"
cxSEditValueOutOfBounds="Значение вне диапазона"
cxSFilterAddCondition="Добавить &условие"
cxSFilterAddGroup="Добавить &группу"
cxSFilterAndCaption="и"
cxSFilterBlankCaption="пусто"
cxSFilterBoolOperatorAnd="И"
cxSFilterBoolOperatorNotAnd="И НЕ"
cxSFilterBoolOperatorNotOr="ИЛИ НЕ"
cxSFilterBoolOperatorOr="ИЛИ"
cxSFilterBoxAllCaption="(Все)"
cxSFilterBoxBlanksCaption="(Пустые)"
cxSFilterBoxCustomCaption="(Выбор...)"
cxSFilterBoxNonBlanksCaption="(НеПустые)"
cxSFilterClearAll="Очистить &все"
cxSFilterControlDialogActionApplyCaption="&Применить"
cxSFilterControlDialogActionCancelCaption="Отмена"
cxSFilterControlDialogActionOpenCaption="&Открыть..."
cxSFilterControlDialogActionSaveCaption="&Сохранить как..."
cxSFilterControlDialogCaption="Конструктор фильтров"
cxSFilterControlDialogFileFilter="Фильтры (*.flt)|*.flt"
cxSFilterControlDialogOpenDialogCaption="Открыть существующий фильтр"
cxSFilterControlDialogSaveDialogCaption="Сохранить текущий фильтр в файл"
cxSFilterControlNullString="<пусто>"
cxSFilterDialogCaption="Настройка фильтра"
cxSFilterDialogCharactersSeries="представляет любые последовательности символов"
cxSFilterDialogInvalidValue="Неверное значение"
cxSFilterDialogOperationAnd="И"
cxSFilterDialogOperationOr="ИЛИ"
cxSFilterDialogRows="Показать строки где:"
cxSFilterDialogSingleCharacter="представляет любые одиночные символы"
cxSFilterDialogUse="Использовать"
cxSFilterErrorBuilding="Невозможно построить фильтр из источника"
cxSFilterFooterAddCondition="нажмите кнопку, чтобы добавить новое условие"
cxSFilterGroupCaption="применить для следующих условий"
cxSFilterNotCaption="не"
cxSFilterOperatorBeginsWith="начинается с"
cxSFilterOperatorBetween="между"
cxSFilterOperatorContains="содержит"
cxSFilterOperatorDoesNotBeginWith="не начинается с"
cxSFilterOperatorDoesNotContain="не содержит"
cxSFilterOperatorDoesNotEndWith="не заканчивается на"
cxSFilterOperatorEndsWith="заканчивается на"
cxSFilterOperatorEqual="равно"
cxSFilterOperatorFuture="в течение"
cxSFilterOperatorGreater="больше чем"
cxSFilterOperatorGreaterEqual="больше или равно"
cxSFilterOperatorInList="в"
cxSFilterOperatorIsNotNull="не пустое"
cxSFilterOperatorIsNull="пустое"
cxSFilterOperatorLast14Days="за последние 14 дней"
cxSFilterOperatorLast30Days="за последние 30 дней"
cxSFilterOperatorLast7Days="за последние 7 дней"
cxSFilterOperatorLastMonth="за последний месяц"
cxSFilterOperatorLastTwoWeeks="за последние две недели"
cxSFilterOperatorLastWeek="за последнюю неделю"
cxSFilterOperatorLastYear="за последний год"
cxSFilterOperatorLess="меньше чем"
cxSFilterOperatorLessEqual="меньше или равно"
cxSFilterOperatorLike="похоже"
cxSFilterOperatorNext14Days="за следующие 14 дней"
cxSFilterOperatorNext30Days="за следующие 30 дней"
cxSFilterOperatorNext7Days="за следующие 7 дней"
cxSFilterOperatorNextMonth="за следующий месяц"
cxSFilterOperatorNextTwoWeeks="за следующие две недели"
cxSFilterOperatorNextWeek="за следующую неделю"
cxSFilterOperatorNextYear="за следующий год"
cxSFilterOperatorNotBetween="не между"
cxSFilterOperatorNotEqual="не равно"
cxSFilterOperatorNotInList="не в"
cxSFilterOperatorNotLike="не похоже"
cxSFilterOperatorPast="после"
cxSFilterOperatorThisMonth="в этом месяце"
cxSFilterOperatorThisWeek="на этой неделе"
cxSFilterOperatorThisYear="в этом году"
cxSFilterOperatorToday="сегодня"
cxSFilterOperatorTomorrow="завтра"
cxSFilterOperatorYesterday="вчера"
cxSFilterOrCaption="или"
cxSFilterRemoveRow="&Удалить строку"
cxSFilterRootButtonCaption="Фильтр"
cxSFilterRootGroupCaption="<корень>"
cxSGridAlignCenter="Выравнивание по центру"
cxSGridAlignLeft="Выравнивание по левому краю"
cxSGridAlignmentSubMenu="Выравнивание"
cxSGridAlignRight="Выравнивание по правому краю"
cxSGridAvgMenuItem="Среднее"
cxSGridBestFit="Оптимальная подгонка"
cxSGridBestFitAllColumns="Оптимальная подгонка (все колонки)"
cxSGridClearSorting="Сбросить сортировку"
cxSGridCountMenuItem="Количество"
cxSGridFieldChooser="Выбор полей"
cxSGridGroupByBox="Панель группировки"
cxSGridGroupByThisField="Группировка по этому полю"
cxSGridMaxMenuItem="Максимум"
cxSGridMinMenuItem="Минимум"
cxSGridNone="Нет"
cxSGridNoneMenuItem="Нет"
cxSGridRemoveColumn="Убрать эту колонку"
cxSGridRemoveThisGroupItem="Удалить из группировки"
cxSGridShowFooter="Итоги"
cxSGridShowGroupFooter="Групповые итоги"
cxSGridSortByGroupValues="Сортировка по значению группировки"
cxSGridSortBySummary="%s по %s"
cxSGridSortBySummaryCaption="Сортировать по итогам группы:"
cxSGridSortColumnAsc="Сортировка по возрастанию"
cxSGridSortColumnDesc="Сортировка по убыванию"
cxSGridSumMenuItem="Сумма"
cxSMenuItemCaptionCopy="&Копировать"
cxSMenuItemCaptionCut="&Вырезать"
cxSMenuItemCaptionDelete="&Удалить"
cxSMenuItemCaptionLoad="&Загрузить из файла..."
cxSMenuItemCaptionPaste="Вс&тавить"
cxSMenuItemCaptionSave="&Сохранить как..."
cxSSpinEditInvalidNumericValue="Неверное цифровое значение"
dxSBAR_ACCESSIBILITY_RIBBONNAME="Лента"
dxSBAR_ACCESSIBILITY_RIBBONTABCOLLECTIONNAME="Закладки ленты"
dxSBAR_ADDEX="Добавить..."
dxSBAR_ADDGALLERYNAME="Галерея"
dxSBAR_ADDREMOVEBUTTONS="&Добавить или удалить кнопки"
dxSBAR_ADDTOQAT="&Добавить на панель быстрого доступа"
dxSBAR_ADDTOQATITEMNAME="&Добавить %s на панель быстрого доступа"
dxSBAR_BARMANAGERBADOWNER="TdxBarManager должен иметь TWinControl в качество владельца"
dxSBAR_BARMANAGERMORETHANONE="Может быть только один TdxBarManager"
dxSBAR_BUTTONDEFAULTACTIONDESCRIPTION="Нажатие"
dxSBAR_CANCEL="Отмена"
dxSBAR_CANTASSIGNCONTROL="Вы не можете присвоить объекту больше чем один TdxBarControlContainerItem"
dxSBAR_CANTFINDBARMANAGERFORSTATUSBAR="BarManager для StatusBar не найден"
dxSBAR_CANTMERGEBARMANAGER="Слияние с указанным BarManager невозможно"
dxSBAR_CANTMERGETOOLBAR="Слияние с указанной панелью невозможно"
dxSBAR_CANTMERGEWITHMERGEDTOOLBAR="Невозможно слияние панели с панелью, которая уже слита"
dxSBAR_CANTPLACEQUICKACCESSGROUPBUTTON="Вы можете поместить TdxRibbonQuickAccessGroupButton только на TdxRibbonQuickAccessToolbar"
dxSBAR_CANTPLACERIBBONGALLERY="Вы можете поместить TdxRibbonGalleryItem только на the Ribbon"
dxSBAR_CANTPLACESEPARATOR="Разделитель не может быть помещен на указанную панель"
dxSBAR_CANTUNMERGETOOLBAR="Невозможно отменить слияние для указанной панели"
dxSBAR_CAPTION="Настроить"
dxSBAR_CATEGORIES="Кате&гории:"
dxSBAR_CATEGORYADD="Добавить категорию"
dxSBAR_CATEGORYINSERT="Вставить категорию"
dxSBAR_CATEGORYNAME="&Имя категории:"
dxSBAR_CATEGORYRENAME="Переименовать категорию"
dxSBAR_CLEAR="Очистить"
dxSBAR_CLEARGALLERYFILTER="Очистить фильтр"
dxSBAR_CLOSE="Закрыть"
dxSBAR_COLOR_STR_0="Черный"
dxSBAR_COLOR_STR_1="Кашатновый"
dxSBAR_COLOR_STR_10="Лимонный"
dxSBAR_COLOR_STR_11="Желтый"
dxSBAR_COLOR_STR_12="Синий"
dxSBAR_COLOR_STR_13="Сиреневый"
dxSBAR_COLOR_STR_14="Аквамарин"
dxSBAR_COLOR_STR_15="Белый"
dxSBAR_COLOR_STR_2="Зеленый"
dxSBAR_COLOR_STR_3="Оливковый"
dxSBAR_COLOR_STR_4="Морская волна"
dxSBAR_COLOR_STR_5="Пурпурный"
dxSBAR_COLOR_STR_6="Чайный"
dxSBAR_COLOR_STR_7="Серый"
dxSBAR_COLOR_STR_8="Серебряный"
dxSBAR_COLOR_STR_9="Красный"
dxSBAR_COLORAUTOTEXT="(авто)"
dxSBAR_COLORCUSTOMTEXT="(пользовательский)"
dxSBAR_COMMANDNAMECANNOTBEBLANK="Имя команды не может быть пустым. Введите имя команды."
dxSBAR_COMMANDS="Коман&ды:"
dxSBAR_CP_ADDBUTTON="Добавить &Button"
dxSBAR_CP_ADDCXITEM="Добавить &cxEditItem"
dxSBAR_CP_ADDDXITEM="Добавить &Item"
dxSBAR_CP_ADDGROUPBUTTON="Добавить Gro&upButton"
dxSBAR_CP_ADDSEPARATOR="Добавить &Separator"
dxSBAR_CP_ADDSUBITEM="Добавить &SubItem"
dxSBAR_CP_ALLVIEWLEVELS="Все"
dxSBAR_CP_BEGINAGROUP="Начало &группы"
dxSBAR_CP_BUTTONGROUP="Группировать"
dxSBAR_CP_BUTTONGROUPMENU="&Группа кнопок"
dxSBAR_CP_BUTTONPAINTSTYLEMENU="&Стиль рисования кнопок"
dxSBAR_CP_BUTTONUNGROUP="Разгруппировать"
dxSBAR_CP_CAPTION="&Заголовок:"
dxSBAR_CP_DEFAULTSTYLE="Стиль по умол&чанию"
dxSBAR_CP_DELETE="&Удалить"
dxSBAR_CP_DELETEITEM="Удалить элемент"
dxSBAR_CP_DELETELINK="Удалить ссылку"
dxSBAR_CP_IMAGEANDTEXT="Изображение &и текст"
dxSBAR_CP_MOSTRECENTLYUSED="&Часто используемые"
dxSBAR_CP_NAME="&Имя:"
dxSBAR_CP_POSITIONMENU="&Позиция"
dxSBAR_CP_RESET="&Сбросить"
dxSBAR_CP_SINGLEVIEWLEVELITEMSUFFIX=" ТОЛЬКО"
dxSBAR_CP_TEXTONLYALWAYS="&Только текст (Всегда)"
dxSBAR_CP_TEXTONLYINMENUS="Только т&екст (В меню)"
dxSBAR_CP_VIEWLEVELSMENU="Уровни ви&димости"
dxSBAR_CP_VISIBLE="&Видимый"
dxSBAR_CUSTOMIZE="&Настройка..."
dxSBAR_CUSTOMIZEQAT="Настроить панель быстрого доступа"
dxSBAR_CUSTOMIZINGFORM="Окно настройки..."
dxSBAR_CXEDITVALUEDIALOGCAPTION="Ввод значения"
dxSBAR_DATECLEAR="Очистить"
dxSBAR_DATEDIALOGCAPTION="Выбор даты"
dxSBAR_DATETODAY="Сегодня"
dxSBAR_DEFAULTCATEGORYNAME="По умолчанию"
dxSBAR_DELETE="Удалить"
dxSBAR_DESCRIPTION="Описание"
dxSBAR_DIALOGCANCEL="Отменить"
dxSBAR_DRAGTOMAKEMENUFLOAT="Вытащить и сделать меню плавающим"
dxSBAR_EXPAND="Развернуть (Ctrl-Down)"
dxSBAR_GALLERYEMPTYFILTERCAPTION="<пусто>"
dxSBAR_GDIPLUSNEEDED="%s требует библиотеку Microsoft GDI+"
dxSBAR_HIDEALLGALLERYGROUPS="Скрыть все группы"
dxSBAR_HINTOPT1="Показывать Tool&Tips для панелей"
dxSBAR_HINTOPT2="Показывать быстрые клави&ши в ToolTips"
dxSBAR_IMAGEDIALOGCAPTION="Выбор элемента"
dxSBAR_IMAGEINDEX="Индекс изображения"
dxSBAR_IMAGETEXT="Текст"
dxSBAR_INSERTEX="Вставить..."
dxSBAR_LARGEICONS="&Большие иконки"
dxSBAR_LOOKUPDIALOGCANCEL="Отмена"
dxSBAR_LOOKUPDIALOGCAPTION="Выбор значения"
dxSBAR_MDICLOSE="Закрыть окно"
dxSBAR_MDIMINIMIZE="Свернуть окно"
dxSBAR_MDIRESTORE="Восстановить окно"
dxSBAR_MENUANIM1="(Нет)"
dxSBAR_MENUANIMATIONS="&Анимация меню:"
dxSBAR_MENUSSHOWRECENTITEMS="Сначала по&казывать частоиспользуемые команды"
dxSBAR_MINIMIZERIBBON="Све&рнуть ленту"
dxSBAR_MODIFY="... изменить"
dxSBAR_MOREBUTTONS="Остальные кнопки"
dxSBAR_MORECOMMANDS="&Остальные команды..."
dxSBAR_MOVEDOWN="Переместить ниже"
dxSBAR_MOVEUP="Переместить выше"
dxSBAR_NEWBUTTONCAPTION="Новая кнопка"
dxSBAR_NEWITEMCAPTION="Новый элемент"
dxSBAR_NEWRIBBONGALLERYITEMCAPTION="Новая галерея"
dxSBAR_NEWSEPARATORCAPTION="Новый разделитель"
dxSBAR_NEWSUBITEMCAPTION="Новый SubItem"
dxSBAR_NOBARMANAGERS="Нет доступных компонентов TdxBarManagers"
dxSBAR_ONEOFTOOLBARSALREADYMERGED="Одна из панелей в указанном BarManager уже слита"
dxSBAR_ONEOFTOOLBARSHASMERGEDTOOLBARS="Одна из панелей в указанном BarManager имеет слитые панели"
dxSBAR_OTHEROPTIONS="Другое  "
dxSBAR_PERSMENUSANDTOOLBARS="Персональные меню и панели  "
dxSBAR_PLACEFORCONTROL="Место для "
dxSBAR_POPUPMENUEDITOR="Редактор PupupMenu..."
dxSBAR_QUICKACCESSALREADYHASGROUPBUTTON="Панель быстрого доступа уже содержит GroupButton с этой же панели"
dxSBAR_QUICKACCESSGROUPBUTTONTOOLBARNOTDOCKEDINRIBBON="Панель быстрого доступа не состыкована с лентой"
dxSBAR_RECURSIVEGROUPS="Вы не можете создавать рекурсивные группы"
dxSBAR_RECURSIVEMENUS="Вы не можете создавать рекурсивные меню"
dxSBAR_REMOVEFROMQAT="&Удалить с панели Быстрого доступа"
dxSBAR_RENAMEEX="Переименовать..."
dxSBAR_RESETTOOLBAR="&Сбросить панель"
dxSBAR_RESETUSAGEDATA="&Сбросить мои данные"
dxSBAR_RIBBONADDEMPTYGROUP="Добавить пустую группу"
dxSBAR_RIBBONADDGROUPWITHTOOLBAR="Добавить группу с панелью"
dxSBAR_RIBBONADDTAB="Добавить вкладку"
dxSBAR_RIBBONBADOWNER="%s должен иметь TCustomForm в качестве владельца"
dxSBAR_RIBBONBADPARENT="%s должен иметь TCustomForm в качестве родителя"
dxSBAR_RIBBONDELETEGROUP="Удалить группу"
dxSBAR_RIBBONDELETETAB="Удалить вкладку"
dxSBAR_RIBBONMORETHANONE="Должен быть только один экземпляр %s на форме"
dxSBAR_SHOWABOVERIBBON="&Показать панель быстрого доступа выше ленты"
dxSBAR_SHOWALLGALLERYGROUPS="Показать все группы"
dxSBAR_SHOWBELOWRIBBON="&Показать панель быстрого доступа ниже ленты"
dxSBAR_SHOWFULLMENUSAFTERDELAY="Показать п&олное меню после короткой задержки"
dxSBAR_SUBMENUEDITOR="Редактор подменю..."
dxSBAR_SUBMENUEDITORCAPTION="Редактор подменю ExpressBars"
dxSBAR_TABSHEET1="Панели"
dxSBAR_TABSHEET2=" Команды"
dxSBAR_TABSHEET3=" Опции"
dxSBAR_TDELETE="&Удалить"
dxSBAR_TNEW="&Новый..."
dxSBAR_TOOLBARADD="Добавить панель"
dxSBAR_TOOLBAREXISTS="Панель с именем "%s" уже существует. Укажите другое имя."
dxSBAR_TOOLBARHASMERGEDTOOLBARS=""%s" панель была объединена с панелью инструментов"
dxSBAR_TOOLBARNAME="&Имя панели:"
dxSBAR_TOOLBARNEWNAME="Настроить"
dxSBAR_TOOLBARRENAME="Переименовать панель"
dxSBAR_TOOLBARS="П&анели:"
dxSBAR_TOOLBARSALREADYMERGED="Панель "%s" уже объединена с панелью "%s""
dxSBAR_TOOLBARSARENOTMERGED="Панель "%s" не была объединена с панелью "%s""
dxSBAR_TREEVIEWDIALOGCAPTION="Выбрать элемент"
dxSBAR_TRENAME="Пер&еименовать..."
dxSBAR_TRESET="&Сброс..."
dxSBAR_VISIBLE="Видимый"
dxSBAR_WANTTOCLEARCOMMANDS="Вы действительно хотите удалить все команды в категории "%s"?"
dxSBAR_WANTTODELETECATEGORY="Вы действительно хотите удалить категорию "%s"?"
dxSBAR_WANTTODELETECOMPLEXITEM="Один из выбранных объектов имеет несколько ссылок. Хотите удалить эти ссылки?"
dxSBAR_WANTTODELETETOOLBAR="Вы действительно хотите удалить панель "%s"?"
dxSBAR_WANTTODELETETOOLBARS="Вы действительно хотите удалить выбранные панели?"
dxSBAR_WANTTORESETTOOLBAR="Вы действительно хотите сбросить изменения сделанные для панели "%s"?"
dxSBAR_WANTTORESETUSAGEDATA="Все записанные команды, испольуемые в приложении, будут удалены и восстановлены команды в меню и панелях созданные по умолчанию. Продолжить?"
SBlob="(Сырые данные)"
scxCantCreateExportOutputFile="Невозможно создать файл экспорта"
scxCantCreateRegistryKey="Не удалось создать ключ реестра: \%s"
scxCantOpenRegistryKey="Не удалось открыть ключ реестра: \%s"
scxConverterCantCreateStyleRepository="Не удалось создать Style Repository"
scxErrorStoreObject="Ошибка сохранения объекта %s"
scxGridBandsQuickCustomizationHint="Щёлкните здесь для выбора видимых полос"
scxGridChartAlignment="Выравнивание"
scxGridChartAlignmentCenter="Центрировать"
scxGridChartAlignmentDefault="По умолчанию"
scxGridChartAlignmentEnd="Конец"
scxGridChartAlignmentStart="Начало"
scxGridChartAreaDiagramDisplayText="С областями"
scxGridChartBarDiagramDisplayText="Линейчатая"
scxGridChartBorder="Граница"
scxGridChartCategoriesDisplayText="Данные"
scxGridChartColumnDiagramDisplayText="Гистограмма"
scxGridChartCustomizationFormDataGroupsPageCaption="Группы данных"
scxGridChartCustomizationFormNoSortedSeries="<нет серий>"
scxGridChartCustomizationFormOptionsPageCaption="Свойства"
scxGridChartCustomizationFormSeriesPageCaption="Серии"
scxGridChartCustomizationFormSortBySeries="Сортировать по:"
scxGridChartDiagramSelector="Тип диаграммы"
scxGridChartLegend="Легенда"
scxGridChartLineDiagramDisplayText="График"
scxGridChartNoneDiagramDisplayText="Без диаграммы"
scxGridChartOrientation="Ориентация"
scxGridChartOrientationDefault="По умолчанию"
scxGridChartOrientationHorizontal="Горизонтально"
scxGridChartOrientationVertical="Вертикально"
scxGridChartOther="Другой"
scxGridChartPercentValueTickMarkLabelFormat="0%"
scxGridChartPieDiagramDisplayText="Круговая"
scxGridChartPosition="Расположение"
scxGridChartPositionBottom="Внизу"
scxGridChartPositionDefault="По умолчанию"
scxGridChartPositionLeft="Слева"
scxGridChartPositionNone="Нет"
scxGridChartPositionRight="По правому краю"
scxGridChartPositionTop="По верхнему краю"
scxGridChartTitle="Заголовок"
scxGridChartToolBox="Инструменты"
scxGridChartToolBoxCustomizeButtonCaption="Настройка диаграммы"
scxGridChartToolBoxDataLevels="Уровни данных:"
scxGridChartToolBoxDataLevelSelectValue="выбрать значение"
scxGridChartValueHintFormat="%s для %s равен %s"
scxGridChartValueHints="Подсказка"
scxGridColumnsQuickCustomizationHint="Щелкните здесь для выбора видимых колонок"
scxGridConverterIntermediaryMissing="Отсутствует промежуточный компонент! \nДобавьте компонент %s на форму."
scxGridConverterNotExistComponent="Компонент не существует"
scxGridConverterNotExistGrid="cxGrid не существует"
scxGridCustomizationFormBandsPageCaption="Панели"
scxGridCustomizationFormCaption="Настройка"
scxGridCustomizationFormColumnsPageCaption="Колонки"
scxGridCustomizationFormRowsPageCaption="Строки"
scxGridDeletingConfirmationCaption="Подтверждение"
scxGridDeletingFocusedConfirmationText="Удалить запись?"
scxGridDeletingSelectedConfirmationText="Удалить все выбранные записи?"
scxGridFilterApplyButtonCaption="Применить фильтр"
scxGridFilterCustomizeButtonCaption="Настройка..."
scxGridFilterIsEmpty="<Фильтр пуст>"
scxGridFilterRowInfoText="Щелкните здесь для создания фильтра"
scxGridFuture="В будущем"
scxGridGroupByBoxCaption="Перетащите заголовок колонки на эту панель для группировки по выбранному полю"
scxGridLast14Days="Предыдущие 14 дней"
scxGridLast30Days="Предыдущие 30 дней"
scxGridLast7Days="Предыдущие 7 дней "
scxGridLastMonth="Предыдущий месяц"
scxGridLastTwoWeeks="Предыддущие 2 недели"
scxGridLastWeek="Предыдущая неделя"
scxGridLastYear="Предыдущий год"
scxGridMonthFormat="мммм гггг"
scxGridNewItemRowInfoText="Щёлкните здесь для добавления новой строки"
scxGridNext14Days="Следующие 14 дней"
scxGridNext30Days="Следующие 30 дней"
scxGridNext7Days="Следующие 7 дней"
scxGridNextMonth="Следующий месяц"
scxGridNextTwoWeeks="Следующие две недели"
scxGridNextWeek="Следующая неделя"
scxGridNextYear="Следующий год"
scxGridNoDataInfoText="<Нет данных>"
scxGridPast="В прошедшем"
scxGridRecursiveLevels="Нельзя создавать рекурсивные уровни"
scxGridThisMonth="В этом месяце"
scxGridThisWeek="Текущая неделя"
scxGridThisYear="Этот год"
scxGridToday="Сегодня"
scxGridTomorrow="Завтра"
scxGridYearFormat="гггг"
scxGridYesterday="Вчера"
scxImportErrorCaption="Ошибка импорта"
scxLoadingFonts="Загрузка ..."
scxMaskEditEmptyMaskCollectionFile="Файл коллекций масок пуст"
scxMaskEditIllegalFileFormat="Неверный формат файла"
scxMaskEditInvalidEditValue="Редактируемое значение неправильное"
scxMaskEditMaskCollectionFiles="Файлы коллекций масок"
scxMaskEditNoMask="Нет"
scxMaskEditRegExprError="Ошибка регулярного выражения:"
scxNotExistGridLevel="Активный уровень таблицы не существует"
scxNotExistGridView="Вид таблицы не существует"
scxPCAllowRotateError="Стиль %s не поддерживает поворот закладок"
scxPCImageListIndexError="Индекс (%d) должен быть между 0 и %d"
scxPCNoBaseImages="BaseImages на присвоен"
scxPCNoRegisteredStyles="Стилей не зарегистрировано"
scxPCPageIndexError="%d является неверным значением для PageIndex.  Значение для PageIndex должно быть между 0 и %d"
scxPCPainterClassError="PCPainterClass пустой"
scxPCStandardStyleError="%s не поддерживает стандартный стиль"
scxPCStyleNameError="%s незарегистрированное имя стиля"
scxPCTabIndexError="Индекс закладки (%d) вне диапазона"
scxPCTabVisibleIndexOutsOfBounds="TabVisibleIndex (%d) должен быть между 0 и %d"
scxPCVisibleTabListEmpty="Нет видимых закладок"
scxRecurrenceDailyMessage="Ежедневно"
scxRecurrenceMonthlyMessage="Ежемесячно"
scxRecurrenceWeeklyMessage="Еженедельно"
scxRecurrenceYearlyMessage="Ежегодно"
scxRegExprCantCreateEmptyAlt="Альтернатива не должна быть пуста"
scxRegExprCantCreateEmptyBlock="Блок не должен быть пуст"
scxRegExprCantCreateEmptyEnum="Невозможно создать пустое перечисление"
scxRegExprCantUseParameterQuantifier="Данный квалификатор нельзя применять здесь"
scxRegExprCantUsePlusQuantifier="Квалификатор ''+'' нельзя использовать здесь"
scxRegExprCantUseStarQuantifier="Квалификатор ''*'' нельзя использовать здесь"
scxRegExprChar="Символ"
scxRegExprEmptySourceStream="Исходный поток пуст"
scxRegExprHexNumberExpected="Ожидается шестнадцатеричное число вместо '"%s"'"
scxRegExprHexNumberExpected0="Ожидается шестнадцатеричное число"
scxRegExprIllegalIntegerValue="Неверное целое значение"
scxRegExprIllegalQuantifier="Неверный квантификатор '"%s"'"
scxRegExprIllegalSymbol="Неверное '"%s"'"
scxRegExprIncorrectParameterQuantifier="Неверный параметр квалификатора"
scxRegExprIncorrectSpace="Неверный пробел после ''\''"
scxRegExprLine="Линия"
scxRegExprMissing="Пропущен '"%s"'"
scxRegExprNotAssignedSourceStream="Исходный поток не присвоен"
scxRegExprNotCompiled="Регулярное выражение не компилируется"
scxRegExprNotSupportQuantifier="Параметры квантификаторов не поддерживаются"
scxRegExprSubrangeOrder="Начальный символ поддиапазона должен быть меньше конечного"
scxRegExprTooBigReferenceNumber="Слишком большое число ссылки"
scxRegExprUnnecessary="Излишний '"%s"'"
scxSCalcError="ОШИБКА"
scxSEditRepositoryBlobItem="BlobEdit|Represents the BLOB editor"
scxSEditRepositoryButtonItem="ButtonEdit|Represents an edit control with embedded buttons"
scxSEditRepositoryCalcItem="CalcEdit|Represents an edit control with a dropdown calculator window"
scxSEditRepositoryCheckBoxItem="CheckBox|Represents a check box control that allows selecting an option"
scxSEditRepositoryComboBoxItem="ComboBox|Represents the combo box editor"
scxSEditRepositoryCurrencyItem="CurrencyEdit|Represents an editor enabling editing currency data"
scxSEditRepositoryDateItem="DateEdit|Represents an edit control with a dropdown calendar"
scxSEditRepositoryHyperLinkItem="HyperLink|Represents a text editor with hyperlink functionality"
scxSEditRepositoryImageComboBoxItem="ImageComboBox|Represents an editor displaying the list of images and text strings within the dropdown window"
scxSEditRepositoryImageItem="Image|Represents an image editor"
scxSEditRepositoryLookupComboBoxItem="LookupComboBox|Represents a lookup combo box control"
scxSEditRepositoryMaskItem="MaskEdit|Represents a generic masked edit control."
scxSEditRepositoryMemoItem="Memo|Represents an edit control that allows editing memo data"
scxSEditRepositoryMRUItem="MRUEdit|Represents a text editor displaying the list of most recently used items (MRU) within a dropdown window"
scxSEditRepositoryPopupItem="PopupEdit|Represents an edit control with a dropdown list"
scxSEditRepositoryRadioGroupItem="RadioGroup|Represents a group of radio buttons"
scxSEditRepositorySpinItem="SpinEdit|Represents a spin editor"
scxSEditRepositoryTextItem="TextEdit|Represents a single line text editor"
scxSEditRepositoryTimeItem="TimeEdit|Represents an editor displaying time values"
scxSHyperLinkDoubleSlash="//"
scxSHyperLinkPrefix="http://"
scxUDAssociated=" уже ассоциировано с "
sdx3DEffects="3D эффекты"
sdxAbortPrinting="Отменить печать?"
sdxAddAndDesignReport="Добавить и редактировать отчет"
sdxAddItemsToComposition="Добавить элемент в композицию"
sdxAddReport="Добавить отчёт"
sdxAddressCaption="Адрес"
sdxAdjustOnScale="&Привязать к сетке"
sdxAdjustTo="&Установить:"
sdxAdministration="Администрация"
sdxAggregatedLinks="О&бъедененные ссылки:"
sdxAlignment="Выравнивание"
sdxAllDayMessage="Каждый день"
sdxAllRecords="Все записи"
sdxAncestorError="Стыковка и автоскрытие недоступны для объектов объявленных в форме-предке."
sdxAppearance="Внещний вид"
sdxApril="Апрель"
sdxAprilShort="Апрель"
sdxAugust="Август"
sdxAugustShort="Авг"
sdxAuto="Авто"
sdxAutoCalcPreviewLineCount="&Автоподбор высоты обл.просмотра"
sdxAutoColorText="Авто"
sdxAutoColumnsExpand="А&вторазворачивание столбцов"
sdxAutoNodesExpand="&Авторазворачивание узлов"
sdxAutoRowsExpand="Авторазвертывание"
sdxAutoTextBar="Автотекст"
sdxAutoTextDialogCaption="Редактирование элементов автотекста"
sdxAutoWidth="Автоподбор &ширины"
sdxAvailableItems="Доступный элементы"
sdxAvailableLinks="Доступные ссылки:"
sdxAvailableReportLinks="Доступные ReportLinks"
sdxAvailableSources="Доступные источник(и)"
sdxBackground="&Фон"
sdxBadDatePrintRange="Конечная дата не может быть больше начальной даты."
sdxBadTimePrintRange="Начальное время должно быть меньше конечного."
sdxBandColor="Цвет п&анели:"
sdxBandFont="Шрифт панели"
sdxBandHeaderStyle="Заголовок панели"
sdxBands="&Панели"
sdxBandsOnEveryPage="&Панели на каждой странице"
sdxBaseStyle="Базовый стиль"
sdxBDiagonalFillPattern="Диагональ II"
sdxBehaviors="Поведение"
sdxBehaviorsTab="Поведение"
sdxBestFit="Наилучшее заполнение"
sdxBorderColor="Цвет &границы:"
sdxBorderLines="Гр&аница"
sdxBorders="Границы"
sdxBottom="&Нижнее:"
sdxBottomMargin="Нижнее поле"
sdxBrushColor="Цвет заливки"
sdxBrushDlgCaption="Установка параметров заливки"
sdxBrushStyleBDiagonal="Диагональ II"
sdxBrushStyleClear="Прозрачная"
sdxBrushStyleCross="Решётка"
sdxBrushStyleDiagCross="Диагональная решётка"
sdxBrushStyleFDiagonal="Диагональ I"
sdxBrushStyleHorizontal="Горизонтальные линии"
sdxBrushStyleSolid="Сплошная"
sdxBrushStyleVertical="Вертикальные линии"
sdxBtnAdd="&Добавить"
sdxBtnAddComposition="Добавить композицию"
sdxBtnApply="&Применить"
sdxBtnAutomatic="&Авто"
sdxBtnBackground="Фон"
sdxBtnBrowse="&Просмотр"
sdxBtnCancel="Отмена"
sdxBtnChangeFont="Изменить &Шрифт"
sdxBtnClose="Закрыть"
sdxBtnColor="Цвета"
sdxBtnCopy="&Копировать"
sdxBtnDefault="По &умолчанию"
sdxBtnDefinePrintStyles="&Оределение стилей"
sdxBtnDelete="&Удалить"
sdxBtnDescription="Описание"
sdxBtnDesign="Дизайн"
sdxBtnEdit="&Изменить"
sdxBtnEvenFont="Шрифт &чётных строк"
sdxBtnFillEffects="&Способы заливки"
sdxBtnFix="Исп&равить"
sdxBtnFixedFont="Шрифт &фикс.области"
sdxBtnFont="Ш&рифт"
sdxBtnFooterBackground="Ф&он"
sdxBtnFooterFont="Шр&ифт"
sdxBtnGroupFont="Шрифт &группы"
sdxBtnHeaderBackground="&Фон"
sdxBtnHeaderFont="&Шрифт"
sdxBtnHeadersFont="&Шрифт заголовка"
sdxBtnHelp="&Справка"
sdxBtnIgnore="&Игнорировать"
sdxBtnInvertColors="&Инвертировать цвета"
sdxBtnMoreColors="&Другие цвета"
sdxBtnMoveDown="Вниз"
sdxBtnMoveUp="Вверх"
sdxBtnNetwork="С&еть"
sdxBtnNew="&Новый"
sdxBtnNo="&Нет"
sdxBtnNoFill="&Нет заливки"
sdxBtnNone="&Нет"
sdxBtnOddFont="Шрифт &нечётных строк"
sdxBtnOK="OK"
sdxBtnOKAccelerated="&OK"
sdxBtnOptions="&Свойства"
sdxBtnOtherTexture="&Другая текстура"
sdxBtnPageSetup="Пара&метры страницы"
sdxBtnPreview="&Просмотр"
sdxBtnPrint="Печать"
sdxBtnPrintPreview="&Просмотр"
sdxBtnPrintStyles="Стили печати"
sdxBtnProperties="&Свойства"
sdxBtnRemoveInconsistents="Удалить ненужные"
sdxBtnRename="&Переимен."
sdxBtnReset="&Сбросить"
sdxBtnRestoreDefaults="&По умолчанию"
sdxBtnRestoreOriginal="&Оригинал"
sdxBtnSaveAs="Сохранить как"
sdxBtnSelectPicture="&Выбрать рисунок"
sdxBtnShowToolBar="Панель инструментов"
sdxBtnStyleOptions="Параметры стиля"
sdxBtnTexture="&Текстура"
sdxBtnTextureClear="Очистить"
sdxBtnTitleProperties="Заголовок отчёта"
sdxBtnYes="&Да"
sdxBtnYesToAll="Да для &Всех"
sdxBuildingReport="Построение отчёта: Выполнено %d%%"
sdxBuildingReportStatusText="Формирование отчета - Нажмите Esc для отмены"
sdxBuiltIn="[Встроенный]"
sdxButtons="Кнопки"
sdxByBands="По панелям"
sdxByColumns="По колонкам"
sdxByRows="По&строчно"
sdxBytes="Байт"
sdxByTopLevelGroups="По группам верхнего уровня"
sdxByWrapping="По &оберткам"
sdxCancel="Отмена"
sdxCannotFindView="Не удалось найти вид с ID = %d."
sdxCannotLoadImage="Невозможно загрузить изображение "%s""
sdxCannotPrintNoItemsAvailable="Нет доступных элементов в указанном диапазоне печати."
sdxCannotPrintNoSelectedItems="Печать невозможна, пока нет выбранных элементов. Выберите элемент и попробуйте снова."
sdxCannotRenameFolderText="Невозможно переименовать папку "%s". Папка с именем "%s" уже существует. Укажите другое имя."
sdxCannotRenameItemText="Невозможно переименовать элемент "%s". Элемент с именем "%s" уже существует. Укажите другое имя."
sdxCannotUseOnEveryPageMode="Невозможно использование режима На каждой странице \nВы можете выбрать одно из двух: \n  - свернуть все родительские записи \n  - отключить опцию "Развернуть" в закладке "Поведение""
sdxCannotUseOnEveryPageModeInAggregatedState="Невозможно использование режима на каждой странице, пока используется состояние объединения"
sdxCaption="За&головок:"
sdxCaptionColor="Цвет заголовка:"
sdxCaptionNodeFont="Шрифт заголовка уровня"
sdxCaptionStyle="Заголовок"
sdxCaptionTransparent="Прозрачность заголовка"
sdxCardCaptionRowStyle="Строка заголовка карточки"
sdxCardRowCaptionStyle="Заголовок строки карточки"
sdxCardsRows="Карто&чки"
sdxCardsTab="Карточки"
sdxCategoryStyle="Категория"
sdxCenterOnPage="По центру страницы"
sdxCharts="Диаграммы"
sdxCheckAll="Проверить &все"
sdxCheckAllChildren="Проверить все &дочерние"
sdxCheckMarks="&Флаги"
sdxCheckMarksAsText="Отображать флажки как т&екст"
sdxCircle="Круг"
sdxClear="&Очистить..."
sdxCloneStyleCaptionPrefix="Копия (%d) из "
sdxCloseExplorerHint="Закрыть проводник"
sdxColor="&Цвет:"
sdxColorAqua="Тёмно-бирюзовый"
sdxColorBlack="Чёрный"
sdxColorBlue="Синий"
sdxColorBlueGray="Сизый"
sdxColorBrighthGreen="Ярко-зелёный"
sdxColorBrown="Коричневый"
sdxColorDarkBlue="Тёмно-синий"
sdxColorDarkGreen="Тёмно-зелёный"
sdxColorDarkRed="Тёмно-красный"
sdxColorDarkTeal="Тёмно-сизый"
sdxColorDrakYellow="Коричнево-зелёный"
sdxColorGold="Золотистый"
sdxColorGray25="Серый-25%"
sdxColorGray40="Серый-40%"
sdxColorGray50="Серый-50%"
sdxColorGray80="Серый-80%"
sdxColorGreen="Зелёный"
sdxColorIndigo="Индиго"
sdxColorLavender="Сиреневый"
sdxColorLightBlue="Тёмно-голубой"
sdxColorLightGreen="Бледно-зелёный"
sdxColorLightOrange="Светло-оранжевый"
sdxColorLightTurquoise="Светло бирюзовый"
sdxColorLightYellow="Светло-жёлтый"
sdxColorLime="Травяной"
sdxColorOliveGreen="Оливковый"
sdxColorOrange="Оранжевый"
sdxColorPaleBlue="Бледно-голубой"
sdxColorPink="Лиловый"
sdxColorPlum="Вишнёвый"
sdxColorRed="Красный"
sdxColorRose="Розовый"
sdxColors="Цвет"
sdxColorSeaGreen="Изумрудный"
sdxColorSkyBlue="Голубой"
sdxColorTan="Светло-коричневый"
sdxColorTeal="Чайный"
sdxColorTurquoise="Бирюзовый"
sdxColorViolet="Фиолетовый"
sdxColorWhite="Белый"
sdxColorYellow="Жёлтый"
sdxColumnFields="Поля колонок"
sdxColumnHeaders="За&головки колонок"
sdxColumnHeadersOnEveryPage="Заголовки &колонок"
sdxComponentAlreadyExists="Компонент с именем "%s" уже существует"
sdxComponentNotAssigned="%s \n'Свойство "Component" не присвоено"
sdxComponentNotSupported="Компонент "%s" не поддерживается TdxComponentPrinter"
sdxComponentNotSupportedByLink="Компонент "%s" не поддерживается TdxComponentPrinter"
sdxComposition="Компоновка"
sdxCompositionDesignerCaption="Редактор компоновки"
sdxConfirmDeleteItem="Удалить элемент: %s ?"
sdxConfirmOverWrite="Файл "%s" уже существует. Перезаписать ?"
sdxConsumeSelectionStyle="Использовать Стиль выделения"
sdxContainers="Контейнер"
sdxContentEvenStyle="Содержимое четных строк"
sdxContentOddStyle="Содержимое нечетных строк"
sdxContentStyle="Содержимое"
sdxContinuedMessage="Продолжаетя..."
sdxControls="Элементы управления"
sdxControlsPlace="Место для элементов управления"
sdxControlsTab="Элементы управления"
sdxCopy="Копировать"
sdxCopyOfItem="Копия "
sdxCountCaption="Количество"
sdxCountIs="Количество: %d"
sdxCreatedBy="Создан"
sdxCreatedOn="Создан на"
sdxCreateNewStyleQueryNamePrompt="Введите имя набора стилей:"
sdxCreationDate="Создан:"
sdxCreator="Автор:"
sdxCrossFillPattern="Решётка"
sdxCurrentRecord="Текущая запись"
sdxCustom="Выбор"
sdxCustomColorText="Настройка..."
sdxCustomSize="Выбор размера"
sdxCyclicIDReferences="Циклические ссылки на ID %s и %s"
sdxDashDotDotEdgePattern="Штрих-двухпунктирная"
sdxDashDotEdgePattern="Штрих-пунктирная"
sdxDashedEdgePattern="Штриховая"
sdxDataFields="Поля данных"
sdxDataLoadErrorText="Невозможно загрузить данные отчета"
sdxDataProviderDontPresent="В композиции нет ссылок с присвоенными компонентами"
sdxDataToPrintDoesNotExist="Невозможно активировать ReportLink потому что PrintingSystem не нашел ничего для печати."
sdxDay="День"
sdxDBBasedExplorerItemDataLoadError="Невозможно загрузить данные отчета. \nДанные повреждены или заблокированы"
sdxDecember="Декабрь"
sdxDecemberShort="Дек"
sdxDefaultTray="Источник по умолчанию"
sdxDefinePrintStylesCaption="Определение стилей печати"
sdxDefinePrintStylesMenuItem="Определить &стили печати..."
sdxDefinePrintStylesTitle="&Стили печати"
sdxDefinePrintStylesWarningClear="Вы хотите удалить все не встроенные стили?"
sdxDefinePrintStylesWarningDelete="Вы хотите удалить "%s" ?"
sdxDeleteFolderMessageText="Удалить каталог "%s" ?"
sdxDeleteItemMessageText="Удалить элемент "%s" ?"
sdxDeleteNonEmptyFolderMessageText="Каталог "%s" не пуст. Удалить его?"
sdxDeleteStyleSheet="Удалить StyleSheet с именем "%s"?"
sdxDepth="&Глубина:"
sdxDescription="Описание:"
sdxDetails="&Детали"
sdxDeviceOnPort="%s на %s"
sdxDiagCrossFillPattern="Диагональная решетка"
sdxDiagonalCrossHatchFillPattern="Диагональная решётка"
sdxDiagonalStripeFillPattern="Диагональные полосы"
sdxDisplayGraphicsAsText="Отображать графику как &текст"
sdxDottedEdgePattern="Пунктирная"
sdxDoubleLineEdgePattern="Двойная линия"
sdxDownThenOver="В&низ, затем вправо"
sdxDrawBorder="&Рисовать границу"
sdxDrawMode="Режим &рисования:"
sdxDrawModeBorrow="Получить от источника"
sdxDrawModeChess="Шахматный режим"
sdxDrawModeOddEven="Чётные/нечётные строки"
sdxDrawModeStrict="Точный режим"
sdxDTFormatsAutoUpdate="&Автоматическое обновление"
sdxDTFormatsAvailableDateFormats="Доступные форматы &Даты:"
sdxDTFormatsAvailableTimeFormats="Доступные форматы &Времени:"
sdxDTFormatsCaption="Изменение формата даты и времени"
sdxDTFormatsChangeDefaultFormat="Вы хотите изменить формат даты и времени по умолчанию на "%s"  - "%s" ?"
sdxEast="Восток"
sdxEditDescription="Изменить описание"
sdxEditReports="Редактировать отчет"
sdxEllipse="Эллипс"
sdxEnable="Разрешить"
sdxEndEllipsis="Сокращать"
sdxENFNCaption="Укажите новое имя файла"
sdxEngineering="Engineering"
sdxEnterAutoTextEntriesHere="Введите элемент &автотекста здесь: "
sdxEnterNewFileName="Введите новое имя файла"
sdxEnv="Конверт"
sdxEvenColor="Цвет &чётных строк:"
sdxEvenFont="Шрифт чётных строк"
sdxExpandAll="Раскрыть все"
sdxExpandButtons="Кнопки &раскрытия узлов"
sdxExpandHeight="Развернуть в высоту"
sdxExpanding="Раскрытие"
sdxExpandLevel="&Уровень раскрытия:"
sdxExpandWidth="Раскрыть по ширине"
sdxExplicitlyExpandNodes="Раскрыть узлы полностью"
sdxExplorerBar="Проводник"
sdxExplorerCaption="Проводник"
sdxExplorerRootFolderCaption="Корень"
sdxExplorerToolBar="Проводник"
sdxExtendedSelect="&Расширенное выделение"
sdxFalse="Нет"
sdxFDiagonalFillPattern="Диагональ I"
sdxFebruary="Февраль"
sdxFebruaryShort="Февр"
sdxFEFCaption="Способы заливки"
sdxFileAlreadyExists="Файл "%s" уже существует."
sdxFileBasedExplorerItemDataLoadError="Невозможно загрузить данные отчета. \nФайл поврежден или заблокирован другим пользователем или приложением"
sdxFileName="Имя файла"
sdxFileNameAndPath="Имя файла и путь"
sdxFilterBar="Панель &фильтрации"
sdxFilterBarStyle="Панель фильтрации"
sdxFinishLabelCaption="Конец:"
sdxFiterFields="Поля фильтра"
sdxFitTo="&Разместить не более чем на:"
sdxFixedColor="Фи&ксированный цвет:"
sdxFixedHorzLines="Горизонтальные линии &фиксир.области"
sdxFixedRowOnEveryPage="&Фикс.строки на каждой странице"
sdxFixedTransparent="Прозрачность &фиксированных элементов"
sdxFixedVertLines="Вертикальные линии ф&иксир.области"
sdxFlatCheckMarks="Плоские &флажки"
sdxFont="Шрифт"
sdxFontColor="Цвет шрифта"
sdxFonts="Шрифт"
sdxFontStyleBold="Жирный"
sdxFontStyleItalic="Курсив"
sdxFontStyleStrikeOut="Перечёркнутый"
sdxFontStyleUnderline="Подчёркнутый"
sdxFooter="Нижний колонтитул "
sdxFooter2="Ни&жний колон.:"
sdxFooterColor="Цвет &итогов:"
sdxFooterFont="Шрифт итогов"
sdxFooterMargin="Нижний колонтитул"
sdxFooterRowStyle="Строка нижнего колонтитула"
sdxFooters="&Нижний колонтитул"
sdxFootersOnEveryPage="&Нижний колонтитул на каждой странице"
sdxFooterStyle="Нижний колонтитул"
sdxForeground="&Штриховка"
sdxFormatting="Формат"
sdxFourPages="Четыре страницы"
sdxFraming="Рамка"
sdxFSPCaption="Просмотр изображения"
sdxFullExpand="Полностью &раскрыть"
sdxGigaBytes="Гб"
sdxGraphicAsTextValue="(Изображение)"
sdxGraphics="Графика"
sdxGray125FillPattern="12.5% Серый"
sdxGray25FillPattern="25% Серый"
sdxGray50FillPattern="50% Серый"
sdxGray625FillPattern="6.25% Серый"
sdxGray75FillPattern="75% Серый"
sdxGrid="&Сетка"
sdxGridLinesColor="Цвет линий &сетки:"
sdxGroupColor="Цвет &группы:"
sdxGroupFooterColor="Цвет итогов г&рупп:"
sdxGroupFooterFont="Шрифт итогов групп"
sdxGroupFooterGrid="Г&рупповые итоги"
sdxGroupFooters="&Групповые итоги"
sdxGroupNodeColor="Цвет &узлов групп:"
sdxGroupNodeFont="Шрифт узлов групп"
sdxGroups="&Группы"
sdxGroupStyle="Группа"
sdxGroupTransparent="Прозрачность области &группировки"
sdxGutterMargin="Переплёт"
sdxHairEdgePattern="Мелкая пунктирная"
sdxHalf="Половина"
sdxHeader="Верхний колонтитул "
sdxHeader2="В&ерхний колон.:"
sdxHeaderColor="Цвет &заголовка:"
sdxHeaderFont="Шрифт заголовков"
sdxHeaderFooter="&Колонтитулы"
sdxHeaderFooterBar="Колонтитулы"
sdxHeaderMargin="Верхний колонтитул"
sdxHeaders="&Заголовки колонок"
sdxHeadersOnEveryPage="&Заголовки на каждой странице"
sdxHeadersTransparent="Прозрачные заголовки"
sdxHeaderStyle="Верхний колонтитул"
sdxHeight="Высота"
sdxHFFunctionHintDate="Дата распечатки"
sdxHFFunctionHintDateTime="Дата и время распечатки"
sdxHFFunctionHintMachineName="Имя компьютера"
sdxHFFunctionHintPageNumber="Номер страницы"
sdxHFFunctionHintPageOfPages="Страница # из #"
sdxHFFunctionHintTime="Время распечатки"
sdxHFFunctionHintTotalPages="Всего страниц"
sdxHFFunctionHintUserName="Имя пользователя"
sdxHFFunctionNameDate="Дата"
sdxHFFunctionNameDateTime="Дата и время"
sdxHFFunctionNameMachineName="Имя компьютера"
sdxHFFunctionNamePageNumber="Номер страницы"
sdxHFFunctionNamePageOfPages="Страница # из #"
sdxHFFunctionNameTime="Время"
sdxHFFunctionNameTotalPages="Всего страниц"
sdxHFFunctionNameUnknown="Неизвестно"
sdxHFFunctionNameUserName="Имя пользователя"
sdxHFFunctionTemplateDate="Дата распечатки"
sdxHFFunctionTemplateDateTime="Дата & время распечатки"
sdxHFFunctionTemplateMachineName="Имя компьютера"
sdxHFFunctionTemplatePageNumber="Страница #"
sdxHFFunctionTemplatePageOfPages="Страница # из #"
sdxHFFunctionTemplateTime="Время распечатки"
sdxHFFunctionTemplateTotalPages="Всего страниц"
sdxHFFunctionTemplateUserName="Имя пользователя"
sdxHiddenControlsTab="Скрытые элементы управления"
sdxHideAlreadyIncludedItems="Исключить используемые элементы"
sdxHideCustomContainers="&Скрыть пользовательские контейнеры"
sdxHideDetailsOfPrivateAppointments="&Скрыть детали личных назначений"
sdxHighLight="Выделение"
sdxHintActivePage="Текущая страница"
sdxHintDoubleClickForChangeMargins="Двойной щелчок для изменения параметров полей"
sdxHintDoubleClickForChangePaperSize="Двойной щелчок для изменеия размера бумаги"
sdxHintEditFind="Поиск"
sdxHintEditFindNext="Поиск следующего"
sdxHintEditReplace="Замена"
sdxHintExplorerChangeRootPath="Изменить корень"
sdxHintExplorerCreateFolder="Создать каталог"
sdxHintExplorerDelete="Удалить"
sdxHintExplorerGoToUpOneLevel="Вверх на один уровень"
sdxHintExplorerProperties="Свойства"
sdxHintExplorerRefresh="Обновить"
sdxHintExplorerRename="Переименовать"
sdxHintExplorerSetAsRoot="Установить тек.каталог как корень"
sdxHintFileClose="Выгрузить отчет"
sdxHintFileDesign="Дизайнер отчётов"
sdxHintFileExit="Закрыть окно предварительного просмотра"
sdxHintFileLoad="Загрузить отчет"
sdxHintFilePageSetup="Параметры страницы"
sdxHintFilePrint="Печать"
sdxHintFilePrintDialog="Диалог печати"
sdxHintFileSave="Сохранить отчет"
sdxHintFileSaveAs="Сохранить отчет как"
sdxHintFormatDateTime="Формат даты и времени"
sdxHintFormatHFBackground="Фон колонтитулов"
sdxHintFormatHFClear="Очистить текст колонтитулов"
sdxHintFormatPageBackground="Фон"
sdxHintFormatPageNumbering="Формат номера страницы"
sdxHintFormatShrinkToPage="Подгонка страниц"
sdxHintFormatTitle="Формат заголовка отчета"
sdxHintGotoPageFirst="Первая страница"
sdxHintGotoPageLast="Последняя страница"
sdxHintGotoPageNext="Следующая страница"
sdxHintGotoPagePrev="Предыдущая страница"
sdxHintHelpAbout="О программе"
sdxHintHelpTopics="Содержание"
sdxHintInsertDate="Вставить дату"
sdxHintInsertDateTime="Вставить дату и время"
sdxHintInsertEditAutoTextEntries="Редактировать элементы автотекста"
sdxHintInsertMachineName="Вставить имя машины"
sdxHintInsertPageNumber="Вставить номер страницы"
sdxHintInsertPageOfPages="Вставить номер страницы из общего количества страниц"
sdxHintInsertTime="Вставить время"
sdxHintInsertTotalPages="Вставить число страниц"
sdxHintInsertUserName="Вставить имя пользователя"
sdxHintListViewDesignerMessage="Некоторые опции доступны только при просмотре деталей"
sdxHintThumbnailsLarge="Большие эскизы страниц"
sdxHintThumbnailsSmall="Малые эскизы страниц"
sdxHintToolsCustomize="Настройка панелей управления"
sdxHintToolsOptions="Параметры"
sdxHintViewExplorer="Проводник"
sdxHintViewHFClose="Закрыть"
sdxHintViewHFSwitchHeaderFooter="Переключение между нижними и верхними колонтитулами"
sdxHintViewLargeButtons="Отобразить крупные кнопки"
sdxHintViewMargins="Отобразить поля"
sdxHintViewMarginsStatusBar="Отобразить панель свойств полей страницы"
sdxHintViewPagesFooters="Отобразить нижние колонтитулы страницы"
sdxHintViewPagesHeaders="Отобразить верхние колонтитулы страницы"
sdxHintViewPagesStatusBar="Отобразить строку состояния страницы"
sdxHintViewSwitchToCenterPart="Переключение в центральную область колонтитулов"
sdxHintViewSwitchToLeftPart="Переключение в левую область колонтитулов"
sdxHintViewSwitchToRightPart="Переключение в правую область колонтитулов"
sdxHintViewThumbnails="Показать эскизы страниц"
sdxHintViewZoom="Масштаб"
sdxHintZoomFourPages="Четыре страницы"
sdxHintZoomMultiplyPages="Несколько страниц"
sdxHintZoomPageWidth="По ширине страницы"
sdxHintZoomPercent100="Масштаб 100%"
sdxHintZoomSetup="Установить масштаб"
sdxHintZoomTwoPages="Две страницы"
sdxHintZoomWholePage="Страница целиком"
sdxHintZoomWidenToSourceWidth="Масштабировать по листу"
sdxHorizontal="По г&оризонтали:"
sdxHorizontalFillPattern="Горизонтально"
sdxHorizontally="&Горизонтальное"
sdxHorizontalStripeFillPattern="Горизонтальные полосы"
sdxHorzLines="&Горизонтальные линии"
sdxImages="Изо&бражения"
sdxIncludeFixed="Включать &фиксированные области"
sdxIncorrectBandHeadersState="Нельзя выбрать режим Панели на каждой странице \nВы можете выбрать одно из двух: \n - Включить опцию Заголовок уровня на каждой странице \n - Выключить опцию Заголовок уровня"
sdxIncorrectBandHeadersState2="Нельзя выбрать режим Панели на каждой странице \nВы можете выбрать одно из двух: \n  - Включить опцию Заголовок уровня и Панель фильтра на каждой странице \n  - Выключить опцию Панель фильтра"
sdxIncorrectFilterBarState="Нельзя выбрать режим Панели фильтров на каждой странице \nВы можете выбрать одно из двух:: \n - Включить опцию Наименование уровня на каждой странице \n - Выключить опцию Наименование уровня"
sdxIncorrectFootersState="Нельзя выбрать режим Колонтитул на каждой странице \nВы можете выбрать одно из двух: \n  - Включить опцию Панель фильтрации на каждой странице \n  - Выключить опцию Панель фильтрации"
sdxIncorrectHeadersState="Нельзя выбрать режим Заголовки колонок на каждой странице \nВы можете выбрать одно из двух: \n  - Включить опции Заголовок уровня и Панель на каждой странице \n  - Выключить опции Заголовок уровня и Панели"
sdxIncorrectHeadersState2="Нельзя выбрать режим Заголовки колонок на каждой странице \nВы можете выбрать одно из двух: \n  - Включить опцию Заголовок уровня, Панель фильтрацииа и Панели на каждой странице \n  - Выключить опцию Панель фильтрации, Заголовок уровня и Панели"
sdxIndentStyle="Отступ"
sdxInternalErrorAutoHide="Внутренняя ошибка при автоскрытии объектов."
sdxInternalErrorCreateLayout="Внутренняя ошибка при создании расположения объекта %s."
sdxInternalErrorDestroyLayout="Внутренняя ошибка при уничтожении распложения объекта %s."
sdxInternalErrorLayout="Внутренняя ошибка в расположении объекта %s."
sdxInternalErrorPainter="Внутренняя ошибка при отрисовке TdxCustomDockControl."
sdxInvaldZoneOwner="Вы не можете создать TdxZone без наличия владельца TdxCustomDockControl."
sdxInvalidComponentName="Неверное имя компонента "%s""
sdxInvalidDockSiteParent="Родителем (Parent) TdxDockSite не может быть TdxCustomDockControl."
sdxInvalideGroupControl="Неверный родитель или группа TdxNavBarGroupControl."
sdxInvalideStyleCaption="Стиль с именем "%s" уже существует. Пожалуйста присвойте другое имя."
sdxInvalidExternalStorage="Неверное внешнее хранилище"
sdxInvalidFileName="Неверное имя файла "%s""
sdxInvalidFloatingDeleting="Вы не можете удалить TdxCustomDockSite в плавающем режиме."
sdxInvalidFloatSiteDeleting="Вы не можете удалить TdxFloatDockSite."
sdxInvalidFloatSiteParent="Родителем (Parent) TdxFloatDockSite можыть быть только TdxFloatForm."
sdxInvalidFolderName="Неверное имя каталога "%s""
sdxInvalidLayoutSiteDeleting="Вы не можете удалить TdxLayoutDockSite."
sdxInvalidMargins="Одно или несколько полей имеют неверные значения"
sdxInvalidMarginsMessage="Одному или нескольким полям установлены неверные значения.\\nНажмите кнопку "Исправить" для исправления данной проблемы.\\nНажмите кнопку "Восстановить" для восстановления первоначаольных значений."
sdxInvalidOwner="Владельцем (Owner) TdxCustomDockControl должен быть TCustomForm."
sdxInvalidPanelChild="Вы не можете вставить TdxCustomDockControl в TdxDockPanel (будет вставлен %s)."
sdxInvalidParent="Родителем (Parent) %s должен быть TdxCustomDockControl."
sdxInvalidParentAssigning="Вы не можете установить родителя (parent) для этого компонента."
sdxInvalidPrintDevice="Выбранный принтер не верен"
sdxInvalidReportName="Неверное имя отчета "%s""
sdxInvalidRootDirectory="Каталог "%s" не существует. Продолжить выбор ?"
sdxInvalidSiteChild="Вы можете вставить только TdxCustomDockControl в TdxCustomDockSite (будет вставлен %s )."
sdxInvalidStorageVersion="Неверная версия хранилища: %d"
sdxIrregular="Иррегулярная"
sdxItem1Description=""
sdxItem1Name="Цилинр"
sdxItem2Description="Аксиально-симметричная геометрическая фигура"
sdxItem2Name="Конус"
sdxItem3Description="Аксиально-симметричная геометрическая фигура"
sdxItem3Name="Пирамида"
sdxItem4Description="Остро-угольная геометрическая фигура"
sdxItem4Name="Параллелепипед"
sdxItem5Description=""
sdxItem5Name="Произвольная поверхность"
sdxItem6Description=""
sdxItem7Description="Пример выпуклой поверхности"
sdxItemDescription="Описание"
sdxItemName="Наименование"
sdxItems="Элементы"
sdxItemShapeAsText="(Изображение)"
sdxJanuary="Январь"
sdxJanuaryShort="Янв"
sdxJuly="Июль"
sdxJulyShort="Июль"
sdxJune="Июнь"
sdxJuneShort="Июнь"
sdxKeepSameHeight="Сохранить одинаковую в&ысоту"
sdxKeepSameRecordWidths="Сохранить ширину колонок"
sdxKeepSameWidth="Сохранить одинаковую ш&ирину"
sdxKiloBytes="Кб"
sdxLandscape="&Альбомная"
sdxLastPrinted="Последний раз распечатан"
sdxLayoutGroupDefaultCaption="Расположение групп"
sdxLayoutItemDefaultCaption="Расположение элементов"
sdxLeft="&Левое:"
sdxLeftMargin="Левое поле"
sdxLevelCaption="&Заголовок уровня"
sdxLevelCaptionColor="Цвет и&мён уровней:"
sdxLevelCaptions="&Заголовки уровней"
sdxLevels="Уровни"
sdxLineSpacing="&Межстрочный интервал:"
sdxLoadBitmapDlgTitle="Загрузить текстуру"
sdxLoadedRecords="Загруженные записи"
sdxLoadReportDataToFileTitle="Загрузить отчет"
sdxLocationLabelCaption="Место"
sdxLookAndFeel="Внешнее восприятие"
sdxLookAndFeelFlat="Плоский"
sdxLookAndFeelStandard="Стандартный"
sdxLookAndFeelUltraFlat="Ультраплоский"
sdxManagerError="Вы не можете иметь более одного экземпляра TdxDockingManager на форме."
sdxMarch="Март"
sdxMarchShort="Март"
sdxMargins="&Поля"
sdxMay="Май"
sdxMayShort="Май"
sdxMediumDashDotDotEdgePattern="Средняя штрих-двухпунктирная"
sdxMediumDashDotEdgePattern="Средняя штрих-пунктирная"
sdxMediumDashedEdgePattern="Средняя штриховая"
sdxMediumSolidEdgePattern="Средняя сплошная"
sdxMegaBytes="Мб"
sdxMenuActivePage="&Текущая страница:"
sdxMenuBar="Панель меню"
sdxMenuBuiltInMenus="Встроенное меню"
sdxMenuEdit="&Правка"
sdxMenuEditCopy="&Копировать"
sdxMenuEditCut="&Вырезать"
sdxMenuEditDelete="О&чистить"
sdxMenuEditFind="&Найти"
sdxMenuEditFindNext="Найти с&ледующий"
sdxMenuEditPaste="Вст&авить"
sdxMenuEditReplace="&Заменить"
sdxMenuExplorer="Проводник"
sdxMenuExplorerChangeRootPath="Изменить вершину"
sdxMenuExplorerCreateFolder="Создать каталог"
sdxMenuExplorerDelete="&Удалить"
sdxMenuExplorerGoToUpOneLevel="Вверх на один уровень"
sdxMenuExplorerProperties="&Свойства"
sdxMenuExplorerRefresh="Обновить"
sdxMenuExplorerRename="Переименовать"
sdxMenuExplorerSetAsRoot="Установить как вершину"
sdxMenuFile="&Файл"
sdxMenuFileClose="Выгрузить"
sdxMenuFileDesign="&Дизайнер"
sdxMenuFileExit="&Закрыть"
sdxMenuFileLoad="&Загрузить"
sdxMenuFilePageSetup="Пара&метры страницы"
sdxMenuFilePrint="&Печать"
sdxMenuFileRebuild="&Формировать"
sdxMenuFileSave="Сохранить"
sdxMenuFileSaveAs="Сохранить как"
sdxMenuFormat="&Формат"
sdxMenuFormatAutoTextEntries="&Автотекст"
sdxMenuFormatDateTime="Дата и &Время"
sdxMenuFormatHeaderAndFooter="&Колонтитулы"
sdxMenuFormatHFBackground="Фон колонтитулов"
sdxMenuFormatHFClear="Очистить текст"
sdxMenuFormatPageBackground="&Фон"
sdxMenuFormatPageNumbering="&Нумерация страниц"
sdxMenuFormatShrinkToPage="&Подгонка страниц"
sdxMenuFormatTitle="Заголовок"
sdxMenuGotoPage="&Переход"
sdxMenuGotoPageFirst="&Первая страница"
sdxMenuGotoPageLast="П&оследняя страница"
sdxMenuGotoPageNext="&Следующая страница"
sdxMenuGotoPagePrev="П&редыдущая страница"
sdxMenuHelp="&Справка"
sdxMenuHelpAbout="&О программе"
sdxMenuHelpTopics="Сод&ержание"
sdxMenuInsert="Вст&авка"
sdxMenuInsertAutoText="&Автотекст"
sdxMenuInsertAutoTextEntries="&(Список элементов автотекста)"
sdxMenuInsertAutoTextEntriesSubItem="Вставить АвтоТекст"
sdxMenuInsertDate="&Дата"
sdxMenuInsertDateTime="Дата и время"
sdxMenuInsertEditAutoTextEntries="Авто&текст"
sdxMenuInsertMachineName="Имя &компьютера"
sdxMenuInsertPageNumber="&Номер страницы"
sdxMenuInsertPageOfPages="Номер &Страницы из Страниц"
sdxMenuInsertTime="&Время"
sdxMenuInsertTotalPages="&Количество страниц"
sdxMenuInsertUserName="Имя &пользователя"
sdxMenuLoad="&Загрузить"
sdxMenuNewMenu="Новое меню"
sdxMenuPages="&Страницы"
sdxMenuPreview="&Просмотр"
sdxMenuPrintStyles="Стили печати"
sdxMenuShortcutAutoText="Автотекст"
sdxMenuShortcutExplorer="Проводник"
sdxMenuShortCutMenus="Ярлыки меню"
sdxMenuShortcutPreview="Просмотр"
sdxMenuShortcutThumbnails="Эскизы страниц"
sdxMenuShowEmptyPages="Показать п&устые страницы"
sdxMenuThumbnailsLarge="Большие эскизы страниц"
sdxMenuThumbnailsSmall="Малые эскизы страниц"
sdxMenuTools="&Сервис"
sdxMenuToolsCustomize="&Настройка"
sdxMenuToolsOptions="&Параметры"
sdxMenuView="&Вид"
sdxMenuViewExplorer="Проводник"
sdxMenuViewFlatToolBarButtons="П&лоские кнопки панели инструментов"
sdxMenuViewHFClose="&Закрыть"
sdxMenuViewHFSwitchHeaderFooter="&Показать колонтитулы"
sdxMenuViewLargeToolBarButtons="&Крупные кнопки панели инструментов"
sdxMenuViewMargins="&Поля"
sdxMenuViewMarginsStatusBar="Панель свойств &полей страницы"
sdxMenuViewPagesFooters="&Нижние колонтитулы"
sdxMenuViewPagesHeaders="&Верхние колонтитулы"
sdxMenuViewPagesStatusBar="Строка &состояния"
sdxMenuViewSwitchToCenterPart="Переключиться в центр"
sdxMenuViewSwitchToLeftPart="Переключиться на левую область"
sdxMenuViewSwitchToRightPart="Переключиться на правую область"
sdxMenuViewThumbnails="Эскизы страниц"
sdxMenuViewToolBars="&Панели инструментов"
sdxMenuZoom="&Масштаб"
sdxMenuZoomFourPages="&Четыре страницы"
sdxMenuZoomMultiplyPages="&Несколько страниц"
sdxMenuZoomPageWidth="По &ширине страницы"
sdxMenuZoomPercent100="&100 процентов"
sdxMenuZoomSetup="&Настройка"
sdxMenuZoomTwoPages="&Две страницы"
sdxMenuZoomWholePage="Страница &целиком"
sdxMenuZoomWidenToSourceWidth="Масштабировать по &листу"
sdxMiscellaneous="Разное"
sdxMissingComponent="Неверное свойство 'Component'"
sdxMode="&Режим:"
sdxModelBandCaption="Характеристики"
sdxMonth="Месяц"
sdxMultipleRecords="Несколько записей"
sdxName="Имя:"
sdxNameCaption="Имя"
sdxNavBarOffice11AddRemoveButtons="&Добавить или удалить кнопки"
sdxNavBarOffice11ShowFewerButtons="Показать &меньше кнопок"
sdxNavBarOffice11ShowMoreButtons="Показать &больше кнопок"
sdxNavigationPaneCollapseBar="Панель навигации"
sdxNavigationPaneCollapseBarHint="Кликните, чтобы развернуть панель навигации"
sdxNavigationPaneExpandNavPaneSignHint="Развернуть панель навигации"
sdxNavigationPaneMinimizeNavPaneSignHint="Свернуть панель навигации"
sdxNavigationPaneOverflowPanelCustomizeHint="Конфигурация кнопок"
sdxNewCompositionCaption="Новая композиция"
sdxNewExplorerFolderItem="Новый каталог"
sdxNewReport="Новый отчёт"
sdxNewStyleRepositoryWasCreated="Новый StyleRepository "%s" был создан и присвоен"
sdxNodeAutoHeight="Автоподбор в&ысоты узлов"
sdxNodeExpanding="Разворачивание узлов"
sdxNoDefaultPrintDevice="Нет принтера, выбранного по умолчанию"
sdxNodes="Узлы"
sdxNodesGrid="&Узлы"
sdxNone="(нет)"
sdxNoPages="[Нет страниц]"
sdxNorth="Север"
sdxNotes="Примечания"
sdxNotPrinting="Принтер сейчас не печатает"
sdxNovember="Ноябрь"
sdxNovemberShort="Ноябрь"
sdxOctober="Октябрь"
sdxOctoberShort="Окт"
sdxOddColor="Цвет &нечётных строк:"
sdxOddFont="Шрифт чётных строк"
sdxOf="из"
sdxOneGroupPerPage="Одна группа на странице"
sdxOneResourcePerPage="Один ресурс на странице"
sdxOnEveryPage="На каждой странице"
sdxOneWrappingPerPage="Одно выравнивание на странице"
sdxOnlyActiveDetails="Только активные детали"
sdxOnlyComponentsInActiveForm="Только компоненты на активной форме"
sdxOnlyComponentsWithoutLinks="Только компоненты без связи на печать"
sdxOnlySelected="Только &выделенные ячейки"
sdxOptions="Параметры"
sdxOrderNoCaption="№ заказа"
sdxOrientation=" Ориентация "
sdxOutOfResources="Системе не хватает свободных ресурсов"
sdxOutsideMargins="Одно или несколько полей лежат вне области печати"
sdxOutsideMarginsMessage="Одно или несколько полей лежат вне области печати.\\nВы желаете продолжить?"
sdxOutsideMarginsMessage2="Одно или несколько полей лежат вне области печати.\\nЧтобы увеличить ширину соответствующих полей, нажмите кнопку 'Исправить'."
sdxOverThenDown="&Вправо, затем вниз"
sdxOverwriteFolderMessageText="Папка "%s" уже содержит папку с именем "%s". \n \nЕсли элементы в найденной папке имеют такие же имена, как и в папке, которую вы хотитепереместить или скопировать, они будут заменены. Вы уверены, что хотите продолжить операцию?"
sdxOverwriteItemMessageText="Папка "%s" уже содержит элемент с именем "%s". \n \nВы хотите перезаписать найденный элемент?"
sdxPage="&Страница"
sdxPageBackground=" Фон страницы"
sdxPageNumbering="Нумерация страниц"
sdxPages="Страниц"
sdxPageSetupCaption="Параметры страницы"
sdxPagesWideBy="страницу(ы) в &ширину и "
sdxPageWidth="По ширине страницы"
sdxPaginateByControlDetails="Информация об объектах"
sdxPaginateByControls="Объекты"
sdxPaginateByGroups="Группы"
sdxPaginateByItems="Элементы"
sdxPagination="Нумерация страниц"
sdxPaintItemsGraphics="Отображать &графику для элементов"
sdxPaintMode="&Режим отображения"
sdxPaintModeCenter="По центру"
sdxPaintModeProportional="Пропорционально"
sdxPaintModeStretch="Растянуть"
sdxPaintModeTile="Замостить"
sdxPaper=" Бумага "
sdxPaperDimension="Размер бумаги"
sdxPaperHeight="&Высота:"
sdxPaperSize="Размер бумаги"
sdxPaperSource="&Источник бумаги"
sdxPaperType="&Тип"
sdxPaperWidth="&Ширина:"
sdxPark="Парк"
sdxPattern="&Узор"
sdxPatternDarkDownwardDiagonal="Тёмный диагональный вниз"
sdxPatternDarkHorizontal="Тёмный горизонтальный"
sdxPatternDarkUpwardDiagonal="Тёмный диагональный вверх"
sdxPatternDarkVertical="Тёмный вертикальный"
sdxPatternDashedDownward="Штриховой диагональный вниз"
sdxPatternDashedHorizontal="Штриховой горизонтальный"
sdxPatternDashedUpward="Штриховой диагональный вверх"
sdxPatternDashedVertical="Штриховой вертикальный"
sdxPatternDiagonalBrick="Диагональный кирпич"
sdxPatternDivot="Уголки"
sdxPatternDottedDiamond="Алмазная решётка (точечная)"
sdxPatternDottedGrid="Точечная сетка"
sdxPatternGray10="10%"
sdxPatternGray20="20%"
sdxPatternGray25="25%"
sdxPatternGray30="30%"
sdxPatternGray40="40%"
sdxPatternGray5="5%"
sdxPatternGray50="50%"
sdxPatternGray60="60%"
sdxPatternGray70="70%"
sdxPatternGray75="75%"
sdxPatternGray80="80%"
sdxPatternGray90="90%"
sdxPatternHorizantalBrick="Горизонтальный кирпич"
sdxPatternIsNotRegistered="Образец "%s" не зарегистрирован"
sdxPatternLargeCheckedBoard="Крупная клетка"
sdxPatternLargeConfetti="Крупное конфетти"
sdxPatternLargeGrid="Крупная сетка"
sdxPatternLightDownwardDiagonal="Светлый диагональный вниз"
sdxPatternLightHorizontal="Светлый горизонтальный"
sdxPatternLightUpwardDiagonal="Светлый диагональный вверх"
sdxPatternLightVertical="Светлый вертикальный"
sdxPatternNarrowHorizontal="Частый горизонтальный"
sdxPatternNarrowVertical="Частый вертикальный"
sdxPatternOutlinedDiamond="Алмазная решётка (контур)"
sdxPatternPlaid="Шотландка"
sdxPatternShingle="Дранка"
sdxPatternSmallCheckedBoard="Мелкая клетка"
sdxPatternSmallConfetti="Мелкое конфетти"
sdxPatternSmallGrid="Мелкая сетка"
sdxPatternSolidDiamond="Алмазная решётка"
sdxPatternSphere="Сферы"
sdxPatternTrellis="Шпалера"
sdxPatternWave="Волны"
sdxPatternWeave="Плетёнка"
sdxPatternWideDownwardDiagonal="Широкий диагональный вниз"
sdxPatternWideUpwardDiagonal="Широкий диагональный вверх"
sdxPatternZigZag="Зигзаг"
sdxPenColor="Цвет контура"
sdxPercentOfNormalSize="% от натуральной величины"
sdxPicture="&Рисунок"
sdxPivotGridColumnHeader="Заголовок колонки"
sdxPivotGridContent="Содержимое"
sdxPivotGridFieldHeader="Заголовок поля"
sdxPivotGridHeaderBackground="Фон заголовка"
sdxPivotGridPrefilter="Prefilter"
sdxPivotGridRowHeader="Заголовок строки"
sdxPlan="План"
sdxPNFormatsCaption="Формат нумерации страниц"
sdxPNFormatsChangeDefaultFormat="Вы желаете изменить формат нумерации страниц по умолчанию на "%s" ?"
sdxPNFormatsContinueFromPrevious="&Продолжить с предыдущей секции"
sdxPNFormatsNumberFormat="&Формат номера:"
sdxPNFormatsStartAt="Начать &с:"
sdxPopupMenuFlatButtons="П&лоские кнопки"
sdxPopupMenuLargeButtons="&Крупные кнопки"
sdxPortrait="&Книжная"
sdxPosition="&Положение"
sdxPositioning="Расположение"
sdxPredefinedFunctions=" Предопределённые функции "
sdxPreferenceDlgCaption="Параметры"
sdxPreferenceDlgFlatBtns="П&лоские кнопки панели управления"
sdxPreferenceDlgLargeBtns="&Крупные кнопки панели управления"
sdxPreferenceDlgMargingWhileDragging="Подсказки при п&еретаскивании"
sdxPreferenceDlgMargins="&Поля "
sdxPreferenceDlgMarginsColor="&Цвет границ полей:"
sdxPreferenceDlgMarginsHints="Отображать п&одсказки для полей"
sdxPreferenceDlgMeasurementUnits="&Единицы измерения:"
sdxPreferenceDlgSaveForRunTimeToo="Сохранять также для &RunTime"
sdxPreferenceDlgShow=" &Вид "
sdxPreferenceDlgTab1="&Общие"
sdxPreferenceDlgTab10=""
sdxPreferenceDlgTab2=""
sdxPreferenceDlgTab3=""
sdxPreferenceDlgTab4=""
sdxPreferenceDlgTab5=""
sdxPreferenceDlgTab6=""
sdxPreferenceDlgTab7=""
sdxPreferenceDlgTab8=""
sdxPreferenceDlgTab9=""
sdxPreferenceDlgZoomScroll="Масштабировать &роликом IntelliMouse"
sdxPreferenceDlgZoomStep="&Масштаб:"
sdxPrefilter="&Предфильтрация"
sdxPressEscToCancel="Нажмите Esc для отмены"
sdxPreview="Просмо&тр"
sdxPreviewAutoHeight="&Автоподбор высоты"
sdxPreviewColor="Цвет обл.&просмотра:"
sdxPreviewFont="Шрифт области просмотра"
sdxPreviewLineCount="&Колич.строк просмотра:"
sdxPreviewMaxLineCount="&Макс.число строк: "
sdxPreviewNotRegistered="Нет зарегистрированных форм предпросмотра"
sdxPreviewStyle="Просмотр"
sdxPreviewTab="Область просмотра"
sdxPrimaryTimeZone="Первичная"
sdxPrintDeviceError="Принтер обнаружил ошибку"
sdxPrintDeviceIsBusy="Принтер занят"
sdxPrintDeviceNotReady="Принтер не был установлен или не готов"
sdxPrintDialogAll="&Все"
sdxPrintDialogAllPages="Все страницы диапазона"
sdxPrintDialogCaption="Печать"
sdxPrintDialogCollateCopies="&Разобрать по копиям"
sdxPrintDialogComment="Заметки:"
sdxPrintDialogCopies=" Ко&пии "
sdxPrintDialogCurrentPage="&Текущая"
sdxPrintDialogEvenPages="Чётные страницы"
sdxPrintDialogInPrintingState="В данный момент принтер печатает.\\nПожалуйста подождите."
sdxPrintDialogInvalidPageRanges="Неверный диапазон страниц"
sdxPrintDialogName="&Имя:"
sdxPrintDialogNoPrinters="Нет установленного принтера. Для установки принтера, выберите пункт Настройка в меню Пуск Windows, щёлкните на папке Принтеры, и дважды щёлкните на значке Установка принтера. Следуйте инструкциям мастера."
sdxPrintDialogNumberOfCopies="Число &копий:"
sdxPrintDialogNumberOfPages="В&ывести на печать:"
sdxPrintDialogOddPages="Чётные страницы"
sdxPrintDialogOpenDlgAllFiles="Все файлы"
sdxPrintDialogOpenDlgPrinterFiles="Файлы печати"
sdxPrintDialogOpenDlgTitle="Укажите имя файла"
sdxPrintDialogPageNumbersOutOfRange="Номера страниц вышли за допустимый диапазон (%d - %d)"
sdxPrintDialogPageRange=" &Диапазон страниц "
sdxPrintDialogPages="&Страницы:"
sdxPrintDialogPrinter=" &Принтер "
sdxPrintDialogPrintStyles=" &Cтили печати "
sdxPrintDialogPrintToFile="Печать в &файл"
sdxPrintDialogPSBusy="Занят"
sdxPrintDialogPSDoorOpen="Открыта дверца"
sdxPrintDialogPSError="Ошибка"
sdxPrintDialogPSInitializing="Инициализация"
sdxPrintDialogPSIOActive="Ввод/вывод активен"
sdxPrintDialogPSManualFeed="Ручная подача"
sdxPrintDialogPSNotAvailable="Не доступен"
sdxPrintDialogPSNoToner="Нет тонера"
sdxPrintDialogPSOFFLine="Оффлайн"
sdxPrintDialogPSOutBinFull="Выходной лоток полон"
sdxPrintDialogPSOutOfMemory="Не хватает памяти"
sdxPrintDialogPSPagePunt="Подложка страницы"
sdxPrintDialogPSPaperJam="Зажёвана бумага"
sdxPrintDialogPSPaperOut="Кончилась бумага"
sdxPrintDialogPSPaperProblem="Проблема с бумагой"
sdxPrintDialogPSPaused="Пауза"
sdxPrintDialogPSPendingDeletion="Удаление"
sdxPrintDialogPSPrinting="Печать"
sdxPrintDialogPSPrintingAndWaiting="Печать: %d документов в очереди"
sdxPrintDialogPSProcessing="Обработка"
sdxPrintDialogPSReady="Свободен"
sdxPrintDialogPSTonerLow="Осталось мало тонера"
sdxPrintDialogPSUserIntervention="Вмешательство пользователя"
sdxPrintDialogPSWaiting="Ожидание"
sdxPrintDialogPSWarningUp="Нагревание"
sdxPrintDialogRangeLegend="Введите номера и/или диапазоны страниц,'\\n'разделённые запятыми. Например: 1,3,5-12."
sdxPrintDialogRequiredPageNumbers="Введите номера страниц"
sdxPrintDialogSelection="&Выделенный фрагмент"
sdxPrintDialogStatus="Состояние:"
sdxPrintDialogType="Тип:"
sdxPrintDialogWhere="Порт:"
sdxPrintedBy="Распечатан"
sdxPrintedOn="Распечатан на"
sdxPrinterIndexError="Неверный индекс принтера"
sdxPrinting="Идёт печать"
sdxPrintingReport="Печать отчёта: Выполнено %d страниц. Нажмите ESC для отмены..."
sdxPrintingReportStatusText="Печать отчета - Нажмите Esc для отмены"
sdxPrintOrder=" Последовательность вывода страниц "
sdxPrintPreview="Предварительный просмотр"
sdxPrintRangeEnd="Конец:"
sdxPrintRanges="Диапазон печати"
sdxPrintRangeStart="Начало:"
sdxPrintStyleCaptionDaily="Ежедневник"
sdxPrintStyleCaptionDetails="Стиль детализации календаря"
sdxPrintStyleCaptionMemo="Стиль Memo"
sdxPrintStyleCaptionMonthly="Стиль ежемесячника"
sdxPrintStyleCaptionTimeLine="Стиль временной линейки"
sdxPrintStyleCaptionWeekly="Еженедельник"
sdxPrintStyleCaptionYearly="Ежегодник"
sdxPrintStyleDailyLayout1PPD="1 стр/день"
sdxPrintStyleDailyLayout2PPD="2 стр/день"
sdxPrintStyleDontPrintWeekEnds="Не печатать выходные"
sdxPrintStyleInclude="Включает:"
sdxPrintStyleIncludeNotesAreaBlank="Область примечаний (Пусто)"
sdxPrintStyleIncludeNotesAreaLined="Область примечаний (Заполнено)"
sdxPrintStyleLayout="Расположение:"
sdxPrintStyleMemoPrintOnlySelectedEvents="Печать только выделенных событий"
sdxPrintStyleMonthlyLayout1PPM="1 стр/месяц"
sdxPrintStyleMonthlyLayout2PPM="2 стр/месяц"
sdxPrintStyleMonthlyPrintExactly1MPP="Печать только один месяц на странице"
sdxPrintStyleMonthPerPage="Мес/стр"
sdxPrintStyleNameDaily="Ежедневно"
sdxPrintStyleNameDetails="Детали"
sdxPrintStyleNameMonthly="Ежемесячно"
sdxPrintStyleNameWeekly="Еженедельно"
sdxPrintStylePrimaryPageHeadersOnly="Заголовки только первичных страниц"
sdxPrintStylePrintFrom="Печать с:"
sdxPrintStylePrintTo="Печать в:"
sdxPrintStyleShowEventImages="Показать изображение событий"
sdxPrintStyleTrifoldSectionLeft="Левая секция:"
sdxPrintStyleTrifoldSectionMiddle="Месячная секция:"
sdxPrintStyleTrifoldSectionModeDailyCalendar="Дневной календарь"
sdxPrintStyleTrifoldSectionModeMonthlyCalendar="Месячный календарь"
sdxPrintStyleTrifoldSectionModeNotesBlank="Примечания (Пусто)"
sdxPrintStyleTrifoldSectionModeNotesLined="Примечания (Заполнены)"
sdxPrintStyleTrifoldSectionModeWeeklyCalendar="Календарь на неделю"
sdxPrintStyleTrifoldSectionRight="Правая секция:"
sdxPrintStyleWeeklyArrange="Выровнять:"
sdxPrintStyleWeeklyArrangeL2R="Слева нправо"
sdxPrintStyleWeeklyArrangeT2B="Сверху вниз"
sdxPrintStyleWeeklyDaysLayout="Расположение дней:"
sdxPrintStyleWeeklyDaysLayoutOC="Одна колонка"
sdxPrintStyleWeeklyDaysLayoutTC="Две колонки"
sdxPrintStyleWeeklyLayout1PPW="1 стр/неделя"
sdxPrintStyleWeeklyLayout2PPW="2 стр/неделя"
sdxPrintStyleWorkTimeOnly="Только рабочее время"
sdxPrintStyleYearly12MPP="12 меяцев/стр"
sdxPrintStyleYearly1MPP="1 месяц/стр"
sdxPrintStyleYearly2MPP="2 месяца/стр"
sdxPrintStyleYearly3MPP="3 месяца/стр"
sdxPrintStyleYearly4MPP="4 месяца/стр"
sdxPrintStyleYearly6MPP="6 месяцев/стр"
sdxPrintUsingGrayShading="Использовать &серое затененние"
sdxProcessExactSelection="&Только выделенную строку"
sdxProcessSelection="Только &выделенное"
sdxProperties="&Свойства"
sdxPSReportFiles="Файлы отчетов"
sdxPt="pt."
sdxPureColorAqua="Бирюзовый"
sdxPureColorBlack="Чёрный"
sdxPureColorBlue="Синий"
sdxPureColorCream="Кремовый"
sdxPureColorFuchsia="Лиловый"
sdxPureColorGray="Серый"
sdxPureColorGreen="Зелёный"
sdxPureColorLime="Ярко-зелёный"
sdxPureColorMaroon="Каштановый"
sdxPureColorMedGray="Серый 50%"
sdxPureColorMoneyGreen="Светло-зелёный"
sdxPureColorNavy="Тёмно-синий"
sdxPureColorOlive="Коричнево-зелёный"
sdxPureColorPurple="Пурпурный"
sdxPureColorRed="Красный"
sdxPureColorSilver="Серебристый"
sdxPureColorSkyBlue="Светло-голубой"
sdxPureColorTeal="Чайный"
sdxPureColorWhite="Белый"
sdxPureColorYellow="Жёлтый"
sdxQuantity="Количество"
sdxRectangle="Прямоугольник"
sdxRecurrenceLabelCaption="Повторение:"
sdxRecurrenceNoneMessage="(нет)"
sdxRecurrencePatternLabelCaption="Модель повторения:"
sdxRefinements="Дополнительно"
sdxRegular="Правильная"
sdxRename="&Переименовать"
sdxRepeatHeaderRowAtTop="Повторять &заголовки строк вверху"
sdxReportDesignerCaption="Дизайнер отчётов"
sdxReportDocumentIsCorrupted="(Файл не является документом типа ReportDocument или поврежден)"
sdxReportExplorer="Проводник отчетов"
sdxReportFileLoadError="Невозможно загрузить файл отчета "%s".\\nФайл поврежден или заблокирован другим пользователем или приложением.'\\n\\n'Оригинальный отчет восстановлен."
sdxReportGroupNullLookAndFeel="Null"
sdxReportGroupOfficeLookAndFeel="Оффлайн"
sdxReportGroupStandardLookAndFeel="Стандартный"
sdxReportGroupWebLookAndFeel="Web"
sdxReportLinksTab="Объединенный дизайнер"
sdxReportTitleDlgCaption="Заголовок отчёта"
sdxRequiredFileName="Введите имя файла."
sdxResourceCountPerPage="&Ресурсов на страницу:"
sdxReverseDiagonalStripeFillPattern="Обратные диагональные полосы"
sdxReverseOnEvenPages="&Менять колонтитулы на чётных страницах"
sdxRight="&Правое:"
sdxRightMargin="Правое поле"
sdxRiseActiveToTop="Поднять активный уровень вверх"
sdxRoot="&Вершина"
sdxRootBorders="Бордюры &корня"
sdxRowAutoHeight="Автоподбор в&ысоты строк"
sdxRowFields="Поля строк"
sdxRows="&Строки"
sdxSample="Образец:"
sdxSampleText="Пример текста Пример текста"
sdxSave="Сохранить"
sdxSaveReportDataToFileTitle="Сохранить отчет"
sdxScaling="&Масштаб"
sdxSchedulerContent="Содержимое"
sdxSchedulerDayHeader="Дневной заголовок"
sdxSchedulerEvent="Событие"
sdxSchedulerNotesAreaBlank="Область примечаний (Пусто)"
sdxSchedulerNotesAreaLined="Область примечаний (Заполнено)"
sdxSchedulerResourceHeader="Заголовок ресурса"
sdxSchedulerSchedulerHeader="Заголовок планировщика"
sdxSchedulerTimeRuler="Временная линейка"
sdxSecondaryTimeZone="Вторичный"
sdxSeeAboveMessage="Пожалуйста см. выше"
sdxSelectAll="Выделить всё"
sdxSelection="Выделение"
sdxSelectionStyle="Выделение"
sdxSelectNewRoot="Выберите новый корневой каталог для сохранения отчетов"
sdxSeparators="Разделитель"
sdxSeptember="Сентябрь"
sdxSeptemberShort="Сент"
sdxShading=" Тень "
sdxShadow="Тень"
sdxShortcutMenusBar="Меню быстрого доступа"
sdxShow="Показывать"
sdxShowGridLines="&Линии сетки"
sdxShowRowAndColumnHeadings="&Заголовки строк и столбцов"
sdxShowTimeAsFreeMessage="Свободно"
sdxShowTimeAsLabelCaption="Показать время как:"
sdxShowTimeAsOutOfOfficeMessage="За пределами офиса"
sdxShowTimeAsTentativeMessage="Предварительно"
sdxShrinkHeight="Подгонка по высоте"
sdxShrinkWidth="Подгонка по ширине"
sdxSize="Размер"
sdxSizes="Размеры"
sdxSkipEmptyViews="Пропускать пустые представления"
sdxSlantedDashDotEdgePattern="Наклонная штрих-пунктирная"
sdxSoft3D="&Мягкая 3D графика"
sdxSoftwareDepartment="Отдел разработки программного обеспечения"
sdxSolidEdgePattern="Сплошная"
sdxSolidFillPattern="Сплошная"
sdxSouth="Юг"
sdxSpacing="Интервал"
sdxSquare="Квадрат"
sdxStandardBar="Стандартная"
sdxStandardStyle="Стандартный стиль"
sdxStartFromActiveDetails="Начать с активных деталей"
sdxStartLabelCaption="Начало:"
sdxStateImages="Изображения для &вида состояний"
sdxStatus="Состояние"
sdxStatusGenerateReport="Формирование отчёта. Выполнено %d%%"
sdxStatusPrinting="Печать. Выполнено %d страниц"
sdxStatusReady="Свободен"
sdxStyle="&Стиль:"
sdxStyleName="&Имя стиля:"
sdxStyles="Стили"
sdxStyleSheetNameAlreadyExists="Набор стилей с именем "%s" уже существует"
sdxStyleSheets="Наборы стилей"
sdxSubjectLabelCaption="Тема"
sdxSummary="Резюме"
sdxSummaryFormat="Количество = 0"
sdxSuppressBackgroundBitmaps="&Игнорировать текстуры фона"
sdxSuppressContentColoration="Игнорировать раскраску &содержимого"
sdxSuppressSourceFormats="&Игнорировать форматирование источника"
sdxSwimmingPool="Плавательный бассейн"
sdxSysColor3DDkShadow="Трехмерная тень"
sdxSysColor3DLight="Трехмерная подсветка"
sdxSysColorActiveBorder="Активная граница"
sdxSysColorActiveCaption="Активный заголовок"
sdxSysColorAppWorkSpace="Рабочее пространство"
sdxSysColorBackground="Фон"
sdxSysColorBtnFace="Вид кнопки"
sdxSysColorBtnHighligh="Подсвеченая кнопка"
sdxSysColorBtnShadow="Тень кнопки"
sdxSysColorBtnText="Текст кнопки"
sdxSysColorCaptionText="Текст заголовка"
sdxSysColorGrayText="Серый текст"
sdxSysColorHighLight="Подсветка"
sdxSysColorHighLighText="Подсвеченый текст"
sdxSysColorInactiveBorder="Неактивная граница"
sdxSysColorInactiveCaption="Неактивный заголовок"
sdxSysColorInactiveCaptionText="Текст неактивной кнопки"
sdxSysColorInfoBk="InfoBk"
sdxSysColorInfoText="Поясняющий текст"
sdxSysColorMenu="Меню"
sdxSysColorMenuText="Текст меню"
sdxSysColorScrollBar="Панель прокрутки"
sdxSysColorWindow="Окно"
sdxSysColorWindowFrame="Обрамление окна"
sdxSysColorWindowText="Текст окна"
sdxSystemProgrammers="Системные программисты"
sdxTabPrintStyles="Стили печати"
sdxTall="страницу(ы) в &высоту"
sdxTechnicalDepartment="Технический отдел"
sdxText="&Текст"
sdxTextAlign="Текст&Выравнивание"
sdxTextAlignBottom="По нижнему краю"
sdxTextAlignCenter="По центру"
sdxTextAlignHorz="&Горизонтальное"
sdxTextAlignJustified="Выравнен"
sdxTextAlignLeft="По левому краю"
sdxTextAlignRight="По правому краю"
sdxTextAlignTop="По верхнему краю"
sdxTextAlignVCenter="По центру"
sdxTextAlignVert="&Вертикальное"
sdxTexture="&Текстура"
sdxTextureBlueTissuePaper="Голубая тиснёная бумага"
sdxTextureBouquet="Букет"
sdxTextureBrownMarble="Коричневый мрамор"
sdxTextureCanvas="Полотно"
sdxTextureCork="Пробка"
sdxTextureDenim="Джинсовая ткань"
sdxTextureFishFossil="Окаменевшая рыба"
sdxTextureGranite="Гранит"
sdxTextureGreenMarble="Зелёный мрамор"
sdxTextureMediumWood="Орех"
sdxTextureNewSprint="Газетная бумага"
sdxTextureOak="Дуб"
sdxTexturePaperBag="Бумажный пакет"
sdxTexturePapyrus="Папирус"
sdxTextureParchment="Пергамент"
sdxTexturePinkMarble="Розовая тиснёная бумага"
sdxTexturePurpleMesh="Фиолетовый узор"
sdxTextureRecycledPaper="Упаковочная бумага"
sdxTextureSand="Песок"
sdxTextureStationary="Почтовая бумага"
sdxTextureWalnut="Каштан"
sdxTextureWaterDroplets="Водяные капли"
sdxTextureWhiteMarble="Белый мрамор"
sdxTextureWonenMat="Циновка"
sdxThereAreNowItemsForShow="Нет элементов для просмотра"
sdxThereIsNoPictureToDisplay="Нет изображения для показа"
sdxThickCrossHatchFillPattern="Толстая диагональная решётка"
sdxThickness="Толщина"
sdxThickSolidEdgePattern="Толстая сплошная"
sdxThinDiagonalCrossHatchFillPattern="Тонкая диагональная решётка"
sdxThinDiagonalStripeFillPattern="Тонкие диагональные полосы"
sdxThinHorizontalCrossHatchFillPattern="Тонкая горизонтальная решётка"
sdxThinHorizontalStripeFillPattern="Тонкие горизонтальные полосы"
sdxThinReverseDiagonalStripeFillPattern="Тонкие обратные диагональные полосы"
sdxThinSolidEdgePattern="Тонкая сплошная"
sdxThinVerticalStripeFillPattern="Тонкие вертикальные полосы"
sdxTitleModeNone="Нет"
sdxTitleModeOnEveryTopPage="Вверху на каждой странице"
sdxTitleModeOnFirstPage="На первой странице"
sdxTLBand="Элемент данных"
sdxTLColumnAxisymmetric="Аксиальная симметрия"
sdxTLColumnItemShape="Фигура"
sdxTLColumnName="Наименование"
sdxTLIncorrectHeadersState="Невозможно использовать режим Заголовки столбцов На каждой странице \nВы можете выбрать одно из двух: \n  - включить опцию Панели На каждой странице \n  - выключить опцию Панели"
sdxTop="&Верхнее:"
sdxTopMargin="Верхнее поле"
sdxTotal="Всего"
sdxTPicture="Изображение"
sdxTransparent="&Прозрачность"
sdxTransparentColumnGraphics="Прозрачная &графика в столбцах"
sdxTransparentGraphics="&Прозрачная графика"
sdxTransparentRichEdits="Прозрачность содержимого &RichEdit"
sdxTransparents="Прозрачный"
sdxTreeEffects="Эффекты древовидной структуры"
sdxTreeLines="&Показывать линии связи узлов"
sdxTreeLinesColor="Цвет линий &дерева:"
sdxTrue="Да"
sdxTwoPages="Две страницы"
sdxUnableToGenerateReport="Невозможно сформировать отчёт"
sdxUncheckAllChildren="Развыбрать &всех потомков"
sdxUnitsCentimeters="см"
sdxUnitsCentimetersName="Сантиметры"
sdxUnitsDefaultName="По умолчанию"
sdxUnitsInches="""
sdxUnitsInchesName="Дюймы"
sdxUnitsMillimeters="мм"
sdxUnitsMillimetersName="Миллиметры"
sdxUnitsPicas="pi"
sdxUnitsPicasName="Picas"
sdxUnitsPoints="pt"
sdxUnitsPointsName="Точки"
sdxUnwrap="&Развернуть"
sdxUnwrapTopLevel="Ра&звернуть верхний уровень"
sdxUse3DEffects="Использовать &3D эффекты"
sdxUseNativeStyles="&Использовать встроенные стили"
sdxUserDefined="[Пользовательский]"
sdxVertAlignment=" Вертикальное выравнивание "
sdxVertical="По в&ертикали:"
sdxVerticalFillPattern="Вертикально"
sdxVertically="&Вертикальное"
sdxVerticalStripeFillPattern="Вертикальные полосы"
sdxVertLines="&Вертикальные линии"
sdxViewAlreadyExists="ID вида = %d уже существует."
sdxViewTab="Вид"
sdxVisible="&Показывать"
sdxWeek="Неделя"
sdxWest="Запад"
sdxWholePage="Страница целиком"
sdxWidenToSourceWidth="Масштабировать по листу"
sdxWidth="Ширина"
sdxWrapData="Выровнять данные"
sdxWrapRecords="&Свернуть записи"
sdxZoomDlgCaption="Масштаб"
sdxZoomDlgFontPreview=" 12pt Times New Roman "
sdxZoomDlgFourPages="&Четыре страницы"
sdxZoomDlgManyPages="&Несколько страниц:"
sdxZoomDlgPageWidth="По &ширине страницы"
sdxZoomDlgPercent="&Произвольный:"
sdxZoomDlgPreview=" Образец "
sdxZoomDlgTwoPages="&Две страницы"
sdxZoomDlgWholePage="Страница &целиком"
sdxZoomDlgZoomTo=" Масштаб "
sdxZoomParameters=" &Параметры масштабирования "
scxBands="Группы..."
scxBandsCaption="    Группы    "
scxColumns="Колонки..."
scxColumnsCaption="   Колонки   "
scxCreateAllItems="Создать все колонки"
scxCustomizeCaption="Настройка"
scxDeleteAllItems="Удалить все колонки"
scxDesignerCaption="TreeListDesigner редактирование - "
scxExportNotVisibleControl="Элемент управления должен быть видим для экспорта"
scxIndexOutOfBounds="Индекс %d вне границ"
scxInvalidIntegerValue="Неверное целое значение"
scxInvalidStreamFormat="Неверный формат потока"
scxItems="Редактор элементов..."
scxMultiSelectRequired="Требуется множественный выбор"
scxOperationNotSupported="Операция не поддерживается"
scxTreeListDeletingConfirmationCaption="Подтвердите"
scxTreeListDeletingFocusedConfirmationText="Удалить запись(и)?"
scxSheetName="Лист"
scxSpreadSheet="Электронная таблица"
scxSpreadSheetDesc="Свойства и/или события Электронной таблицы"
scxSpreadSheetErrorReadSST="Ошибка чтения записи SST"
scxSpreadSheetInvalidSheetNumber="Неверный номер страницы"
scxSpreadSheetInvalidFileName="Неверное имя файла %s"
scxSpreadSheetInvalidFileFormat="Неверный %s формат файла"
scxSpreadSheetInvalidStreamFormat="Неверный формат потока"
scxSpreadSheetInvalidSheetCaption="Заголовок листа не верный или уже существует"
scxSpreadSheetSheetPageExist="Страница уже существует"
scxSpreadSheetMergeCellError="Ошибка объединения ячеек, ячейки уже объединены"
scxChangePartOfMergeCells="Нельзя изменить часть объединенных ячеек"
scxSpreadSheetMergeCellError2="Несколько измененных ячеек объединены"
scxSpreadSheetDefineNameError="Ошибка в имени, имя уже существует"
scxSpreadSheetDefineNameError2="Ошибка в имени, имя содержить не верные символы"
scxSpreadSheetDeleteLastSheet="Нельзя удалить последний лист"
scxPopupMenuMergeCells="Слить ячейки"
scxPopupMenuSplitCells="Разбить ячейки"
scxPopupMenuFormatCells="Формат ячеек"
scxPopupMenuHideRows="Скрыть строку"
scxPopupMenuUnhideRows="Показать строки"
scxPopupMenuHideCols="Скрыть колонку"
scxPopupMenuUnhideCols="Показать колонку"
scxSpreadSheetShiftCellLeft="Сдвиг ячек влево"
scxSpreadSheetShiftCellTop="Сдвиг ячек вверх"
scxSpreadSheetShiftCellRight="Сдвиг ячек вправо"
scxSpreadSheetShiftCellBottom="Сдвиг ячек вниз"
scxSpreadSheetAllRow="Всю строку"
scxSpreadSheetAllColumn="Всю колонку"
scxSpreadSheetDeleteCells="Удалить"
scxSpreadSheetInsertCells="Вставить"
scxDataStorageErrorReadCellRecord="Ошибка чтения ячеек"
scxDataStorageErrorSetCellRecord="Ошибка установки ячеек"
scxStyleInvalidColorIndex="Неверный индекс цвета"
scxStyleInvalidCellStyle="Неверный стиль ячейки"
scxCaclulatorCyclingError="Ошибка вычислений. Формула содержит циклические индексы"
scxCaclulatorConstructFormula="Ошибка создания формулы. Обнаружена ошибка в позиции"
scxCaclulatorParseFormula="Ошибка при анализе формулы в позиции"
scxCaclulatorStringExpression="Ошибка синтаксиса в строковом выражении"
scxCaclulatorFuncInvalidIndex="Неверный индекс функции"
scxCaclulatorFuncInvalidName="Неверное имя функции"
scxCaclulatorErrorSymbol="Ошибка - ожидается символ ")"!"
scxCaclulatorErrorString="Ошибка - непрерывная строка!"
scxCaclulatorUnknownExpression="Неизвестное строковое выражение"
scxCaclulatorUnknownToken="Неизвестный знак в выражении"
scxCaclulatorDivByZero="Деление на 0!"
scxCaclulatorTypeErr="Несовместимые типы операндов!"
scxCaclulatorMissingTokens="Отсутсвуют знаки"
scxCaclulatorMissingParamters="Отсутствует много параметров"
scxCaclulatorFuncNeedResult="Функция требует результат"
scxNullError="#ПУСТО!"
scxDivZeroError="#ДЕЛЕНИЕ/0!"
scxValueError="#ЗНАЧЕНИЕ!"
scxNameError="#ИМЯ!"
scxNumError="#ЧИСЛО!"
scxRefError="#ССЫЛКА!"
scxNAError="#Н/Д!"
scxFormApply="Применить"
scxFormCancel="Отмена"
scxFormatDialogFormatCaption="Формат ячеек"
scxFormatCellStyle="Стиль ячейки"
scxFormatCellStyleType="Тип стиля"
scxFormatStyleStyleSettings="Настройки стиля"
scxFormatStyleGeneral="&Общие"
scxFormatStyleCurrency="Денежная единица"
scxFormatStyleNumber="Число"
scxFormatStyleDateTime="Дата/Время"
scxFormatStyleText="&Текст"
scxGeneralStyleDescription="Ячейки не имеют конкретного формата."
scxNumberStyleDescription="Используется для отображения чисел."
scxCurrencyStyleDescription="Используется для отображения денежных величин."
scxDateTimeStyleDescription="Используется для отображения чисел в виде Даты и Времени."
scxTextStyleDescription="Отформатирование таким образом ячейки воспринимаются как текст даже если содержать числовые значения.  Содержимое отображается так как было введено."
scxFormatDialogText="Выравнивание"
scxFormatDialogBorder="Гр&аница"
scxFormatDialogPatterns="&Узор"
scxFormatDialogHorzAlign="Горизонтально"
scxFormatDialogVertAlign="&Вертикально"
scxFormatDialogTextAlignment="Выравнивание теста"
scxFormatDialogTextControl="Text control"
scxFormatDialogGeneral="General"
scxFormatDialogLeft="По левому краю"
scxFormatDialogCenter="По центру"
scxFormatDialogRight="По правому краю"
scxFormatDialogFill="Заливка"
scxFormatDialogJustify="Выровнять"
scxFormatDialogTop="По верхнему краю"
scxFormatDialogBottom="По нижнему краю"
scxFormatDialogWrap="&Перенос слов"
scxFormatDialogFont="&Шрифт"
scxFormatDialogNone="Нет"
scxFormatDialogNone2="Нет"
scxFormatDialogOutline="Подчеркивание"
scxFormatDialogInside="Внутри"
scxFormatDialogItems="Элементы"
scxFormatDialogAllBorder="Все границы"
scxFormatDialogLine="Линия"
scxFormatDialogStyle="&Стиль:"
scxFormatDialogColor="Цвет"
scxFormatDialogTextStr="Текст"
scxFormatDialogCellShading="Тень ячейки"
scxFormatDialogSample="Образец:"
scxFormatDialogPattern="&Узор"
scxFormatDialogSampleText="Быстрая рыжая лиса прыгает через ленивую собаку"
scxUseDefaultColor="Использовать цвет по умолчанию"
scxColorEditorCaption="Редактор цвета"
scxChangeCellsStyle="Формат ячеек"
scxChangeCellsData="Изменить ячейки"
scxChangeInsertCells="Вставить ячейки"
scxChangeDeleteCells="Удалить ячеки"
scxPasteCommand="Вставить ячейку"
scxCutCommand="Вырезать ячейки"
scxMergeCells="Слить ячейки"
scxSplitCells="Разбить ячейки"
scxSortCellsAction="Сортировать ячейки"
scxClearCells="Очистить ячейки"
scxClearAllAction="Очистить все"
scxColorBoxAutomatic="Авто"
scxColorBoxNone="Нет"
scxExcelImportUndefinedString="Неопределенная строка в общей таблице!"
scxXLSFuncCustructErr="Невозможно составить формулу"
scxXLSUnknownFunc="Неизвестная функция"
scxXLSSharedFunc="Общая"
scxXLSNameRef="Неверное имя ссылки: "
scxXLSFileHasUnknownFunction="Поток содержить неизвестные функции"  
scxWorkbookWrite="Ошибка записи XLS файла"
scxWorkbookRead="Ошибка чтения книги"
cxSvgIndexError="Ошибка индекса"
cxSvgInvalidRowClass="Невозможно создать строку"
cxSvgAssignRowsError="Невозможно присвоить строки"
cxSvgDeletingFocusedConfirmationText="Удалить запись?"
cxSvgDeletingConfirmationCaption="Подтверждение"
cxSvgCancelCaption="Отмена"
cxSvgCustomizeCaption="Настройка"
cxSvgCustomizeCategoriesCaption="Категории"
cxSvgCustomizeDeleteCategory="&Удалить"
cxSvgCustomizeNewCategory="&Новый"
cxSvgCustomizeRowsCaption="Строки"
cxSvgNewCategoryCaption="Новая категория"
cxSvgNewCategoryLabelCaption="&Категория:"
cxSvgLayoutEditorCaption="Редактор расположения"
cxSvgLayoutEditorCustomize="&Настроить..."
cxSvgRTTIInspectorEmptyGlyph="(нет)"
cxSvgUnknown="(Неизвестно)"
cxSvgExportNotVisibleControl="Невозможно экспортировать невидимый элемент управления"
cxSvgRTTICollectionEditCaption="Существующий %s%s%s"
cxSvgRTTICollectionAdd="&Добавить"
cxSvgRTTICollectionAddHint="Добавить новый"
cxSvgRTTICollectionDelete="&Удалить"
cxSvgRTTICollectionDeleteHint="Удалить выбранные"
cxSvgRTTICollectionSelectAll="Выделить всё"
cxSvgRTTICollectionToolbar="Панель инструментов"
cxSvgRTTICollectionTextLabel="Текстовые метки"
cxSvgRTTICollectionMoveUp="Вверх"
cxSvgRTTICollectionMoveUpHint="Подвинуть выделенное выше"
cxSvgRTTICollectionMoveDown="Вниз"
cxSvgRTTICollectionMoveDownHint="Подвинуть выделенное ниже"
scxActualFinishField="Фактический финиш"
scxActualStartField="Фактический старт"
scxAdd="Добавить"
scxAdd1="Добавить"
scxAddedHolidaysGroupBox="Добавленные выходные"
scxAdvance0h="0 часов перед началом"
scxAdvance10m="10 минут перед началом"
scxAdvance15m="15 минут перед началом"
scxAdvance5m="5 минут перед началом"
scxAllDayEvent="Н&а весь день"
scxAllDayEventField="Ежедневное событие"
scxApply="&Применить"
scxBusy="Занято"
scxCancel="&Отмена"
scxCaptionField="Заголовок"
scxClose="&Закрыть"
scxComplete="Готово"
scxCompleteDisplayFormat="0 %"
scxConfirmLostExceptions="Все изменения внесенные в любой из блоков этой серии будут потеряны. Вы уверены?"
scxCustom="Custom Occurrence"
scxDaily="Ежедневно"
scxDate="Дата:"
scxDay="День"
scxDay1="день"
scxDayCalendar="Дневной календарь"
scxDays="день(ей)"
scxDeferred="Отложено"
scxDelete="&Удалить"
scxDelete1="Удалить"
scxDeleteConfirmation="Этот элемент был изменен. Удалить все равно?"
scxDeleteRecurringEventDescription="повторяющееся событие. Хотите удалить только этот экземпляр или всю серию?"
scxDeleteTypeDialogCaption="Подтвердите удаление"
scxDeleteTypeOccurrenceLabel="Удалить этот экземпляр"
scxDeleteTypeSeriesLabel="Удалить серию"
scxDown="Вниз"
scxDuration="Продолжительность:"
scxEdit="Изменить"
scxEdit1="Изменить"
scxEditRecurringEventDescription="повторяющееся событие. Хотите открыть только этот экземпляр или всю серию?"
scxEditTypeDialogCaption="Открыть повторяющийся элемент"
scxEditTypeOccurrenceLabel="Открыть копию"
scxEditTypeSeriesLabel="Открыть серию"
scxEnabledField="Доступен"
scxEnd="Конец:"
scxEndAfter="Окончание псоле:"
scxEndBy="дата окончания:"
scxEndTime="&Конец:"
scxEvent="Событие"
scxEventLabel0="Важно"
scxEventLabel1="Служебное"
scxEventLabel2="Личное"
scxEventLabel3="Каникулы"
scxEventLabel4="Необходимо посетить"
scxEventLabel5="Требуется поездка"
scxEventLabel6="Нужно подготовить"
scxEventLabel7="День рождения"
scxEventLabel8="Годовщина"
scxEventLabel9="Телефонный звонок"
scxEventLabelNone="Нет"
scxEventsConflict="Конфликты с другими событиями в вашем плане."
scxEventTime=" Время события "
scxEventTypeField="Тип"
scxEvery="Каждый"
scxEveryWeekDay="Каждый рабочий день"
scxException="Исключительный случай"
scxExceptionEvent="Исключенное событие"
scxExitConfirmation="Сохранить изменения?"
scxExport="Экспорт"
scxFindAvailableTime="Найти доступное время"
scxFinishField="Конец"
scxFinishToFinish="Finish-To-Finish"
scxFinishToFinishLong="Finish-to-Finish (FF)"
scxFinishToFinishShort="FF"
scxFinishToStart="Finish-To-Start"
scxFinishToStartLong="Finish-to-Start (FS)"
scxFinishToStartShort="FS"
scxFirst="первый"
scxFirstButtonHint="Первый ресурс"
scxFourth="четвертый"
scxFree="Свободно"
scxFrom="С:"
scxFullYear="Весь год"
scxGanttEventHint="Задание: %s \nЗавершено: %d %% \nСтарт: %s \nФиниш: %s"
scxGoToDateDialogCaption="Переход к дате"
scxHalfYear="Полугодие"
scxHalfYearShort="H"
scxHolidayDate="Дата:"
scxHolidayName="Наименование"
scxHolidaysEditorCaption="Редактор выходных"
scxHolidaysGroupBox="Выходные"
scxHolidaysLocationEditorCaption="Location editor"
scxHolidaysLocationHolidayEditorCaption="Редактор выходных"
scxHorizontal="Горизонтально"
scxHour="Час"
scxHours="Часы"
scxIDField="ID"
scxImport="Импорт"
scxInProgress="Выполняется"
scxInvalidCustomField="Неверное пользовательское поле"
scxInvalidFieldName="Неверное имя поля"
scxInvalidNumber="Введите корректное число."
scxInvalidRecurrenceDuration="Длительность события должна быть меньше частоты его возникновения. '+'Сократите длительность или измените шаблон повторения."
scxLabel="М&етка:"
scxLabelField="Метка"
scxLast="последний"
scxLastButtonHint="Последний ресурс"
scxLinkHint="Ссылка на задание: %s (%s) \nОт: %s \nДо: %s"
scxLocation="&Место:"
scxLocationField="Место"
scxLocationName="Наименование"
scxLocationsGroupBox="Место"
scxMessageField="Сообщение"
scxMinute="Минута"
scxMinutes="Минуты"
scxMonthCalendar="Месячный календарь"
scxMonthly="Ежемесячно"
scxMonths="месяц(а)"
scxNextAppointment="Следующее задание"
scxNextButtonHint="Следующий ресурс"
scxNextPageButtonHint="Следующая страница"
scxNoAvailableFreeTime="Нет свободного времени."
scxNoEndDate="Нет даты окончания"
scxNone="(нет)"
scxNoneEvent="Простое событие"
scxNotStarted="Не запущено"
scxOccurenceEvent="Однократное событие"
scxOccurences="повторений"
scxOccurrence="Простое событие"
scxOf="каждого"
scxOfEvery="каждого"
scxOk="&OK"
scxOneDay="Один день"
scxOutlookFormatMismatch="Отсутствует формат выходных"
scxOutOfOffice="За пределами офиса"
scxParentIDField="ParentID"
scxPattern="Модель повторения"
scxpm10Minutes="10 &минут"
scxpm15Minutes="&15 минут"
scxpm30Minutes="&30 минут"
scxpm5Minutes="&5 минут"
scxpm60Minutes="6&0 минут"
scxpm6Minutes="&6 минут"
scxpmBusy="Занято"
scxpmDelete="&Удалить"
scxpmEditSeries="Редактировать серию"
scxpmFree="Свободно"
scxpmFullYear="Весь год"
scxpmGoToDate="Переход к дате..."
scxpmGotoThisDay="Перейти к этому дню"
scxpmHalfYear="Полугодие"
scxpmLabel="Метка"
scxpmNewAllDayEvent="Новое ежедневное событие"
scxpmNewEvent="Новое событие"
scxpmNewRecurringEvent="Новое повторяющееся событие"
scxpmOpen="&Открыть..."
scxpmOutOfOffice="Нет на работе"
scxpmQuarter="Квартал"
scxpmResourcesLayout="Редактор размещения ресурсов..."
scxpmShowTimeAs="Показать время как"
scxpmTentative="Предварительно"
scxpmTimeZone="Сменить временной пояс"
scxpmToday="Сегодня"
scxPrevAppointment="Предыдущее задание"
scxPrevButtonHint="Предыдущий ресурс"
scxPrevPageButtonHint="Предыдущая страница"
scxQuarter="Квартал"
scxQuarterly="Ежеквартально"
scxQuarterShort="Кв"
scxRangeOfRecurrence=" Диапазон повторений "
scxrCaptionReminder="Оповещений: 1"
scxrCaptionReminders="Оповещений: %d"
scxrDismissAllButton="Прекратить все"
scxrDismissButton="Прекратить"
scxrDueIn="Срок истекает"
scxRecurEvery="Повтор каждый"
scxRecurrence="Повторить"
scxRecurrenceCaption="Повтор события"
scxRecurrenceEvent="Повторяющееся событие"
scxRecurrenceField="Модель повторения"
scxRecurrenceIndexField="Индекс повторения"
scxRecurrenceLabel="Повторение:"
scxRecurrencePattern=" Шаблон повторения "
scxReminder="Напоминание:"
scxReminderDateField="Дата напоминания"
scxReminderField="Напоминание"
scxReminderMinutesBeforeStartField="Напоминать перед запуском"
scxRemoveRecur="Удалить повторение"
scxReplaceOccurrenceDate="В некоторых месяцах меньше чем %s дней. Для этих месяцев событие будет возникать в посл. день месяца."
scxRequiredFieldsNeeded="Следующие необходимые поля \n%sне указаны!"
scxResource="Ресурс"
scxResourceField="Ресурс"
scxResourceLayoutCaption="Редактор размещения ресурсов"
scxrOpenItemButton="Открыть"
scxrSelected="%d оповещений выбрано"
scxrSnoozeButton="Отложить"
scxrSnoozeLabel="Отложить"
scxrStartTime="Время начала: %s"
scxrSubject="Тема"
scxSecond="второй"
scxSelectAll="Выделить все"
scxSelectNone="Снять выделение"
scxShowFewerResourcesButtonHint="Показать меньше ресурсов"
scxShowIn="Показать в:"
scxShowMoreResourcesButtonHint="Показать больше ресурсов"
scxShowTimeAs="Показать время как."
scxStart="Начало:"
scxStart1="Начало:"
scxStartField="Начало"
scxStartTime="&Начало:"
scxStartToFinish="Start-To-Finish "
scxStartToFinishLong="Start-to-Finish (SF)"
scxStartToFinishShort="SF"
scxStartToStart="Start-To-Start"
scxStartToStartLong="Start-to-Start (SS)"
scxStartToStartShort="SS"
scxStateField="Состояние"
scxSubject="Предмет"
scxSuffixDay="день"
scxSuffixDays="дней"
scxSuffixHour="час"
scxSuffixHours="часов"
scxSuffixMinute="минута"
scxSuffixMinutes="минут"
scxSuffixWeek="неделя"
scxSuffixWeeks="недель"
scxTaskComplete="Задача выполнена:"
scxTaskCompleteField="Задача выполнена"
scxTaskDependencyEditorCaption="Зависимости задачи"
scxTaskIndexField="Task Index"
scxTaskLinksField="Связи задачи"
scxTaskStatus="Состояние задачи"
scxTaskStatusField="Состояние задачи"
scxTaskWrongTimeBounds="Новая дата должна быть в периоде %s - %s."
scxTentative="Предварительно"
scxThe="в"
scxThird="третий"
scxTime0m="0 минут"
scxTime10h="10 часов"
scxTime10m="10 минут"
scxTime11h="11 часов"
scxTime12h="12 часов"
scxTime15m="15 минут"
scxTime18h="18 часов"
scxTime1d="1 день"
scxTime1h="1 час"
scxTime1w="1 неделя"
scxTime20m="20 минут"
scxTime2d="2 дня"
scxTime2h="2 часа"
scxTime2w="2 недели"
scxTime30m="30 минут"
scxTime3d="3 дня"
scxTime3h="3 часа"
scxTime4d="4 дня"
scxTime4h="4 часа"
scxTime5h="5 часов"
scxTime5m="5 минут"
scxTime6h="6 часов"
scxTime7h="7 часов"
scxTime8h="8 часов"
scxTime9h="9 часов"
scxTimeGrid="Временная сетка"
scxTo="До:"
scxType="Тип:"
scxUntitled="Без имени"
scxUntitledEvent="Непоименованное событие"
scxUp="Вверх"
scxVertical="Вертикально"
scxWaiting="Ожидание"
scxWeekCalendar="Недельный календарь"
scxWeekday="рабочий день"
scxWeekendday="выходной"
scxWeekly="Еженедельно"
scxWeeksOn="неделю в:"
scxWorkWeekCalendar="Календарь рабочей недели"
scxWrongPattern="Шаблон повторения серии некорректен."
scxWrongTimeBounds="Дата конца меньше даты начала."
scxYearly="Ежегодно"
secxAllDay="Целый день"
secxAlldayevent="Ежедневное событие"
secxBillingInformation="BillingInformation"
secxCategories="Категории"
secxDescription="Описание  "
secxEndDate="Дата окончания"
secxEndTime="Время окончания"
secxExportStorageInvalid="Storage not assigned"
secxFinish="Конец"
secxLocation="Место"
secxMeetingOrganizer="MeetingOrganizer"
secxMeetingResources="MeetingResources"
secxMileage="Mileage"
secxNo="Нет"
secxNormal="Нормальный"
secxOptionalAttendees="OptionalAttendees"
secxPriority="Приоритет"
secxPrivate="Частное"
secxReminder="Напоминание"
secxReminderDate="Дата напоминания"
secxReminderonoff="Вкл/Выкл напоминание"
secxReminderTime="Время напоминания"
secxRequiredAttendees="RequiredAttendees"
secxSensitivity="Чувствительность"
secxShowtimeas="Showtimeas"
secxStart="Начало"
secxStartDate="Дата начала"
secxStartTime="Время начала"
secxState="Состояние"
secxSubject="Тема"
secxYes="Да"